<pad>	0
<unk>	0
<s>	0
</s>	0
▁이	-0
으로	-1
▁있	-2
▁대	-3
▁1	-4
▁지	-5
에서	-6
▁수	-7
▁2	-8
했다	-9
▁사	-10
▁기	-11
▁전	-12
▁시	-13
▁등	-14
▁한	-15
▁가	-16
이다	-17
▁있다	-18
▁것	-19
하는	-20
▁정	-21
▁제	-22
하고	-23
▁공	-24
▁위	-25
▁주	-26
▁그	-27
▁'	-28
▁경	-29
▁중	-30
▁"	-31
▁인	-32
▁일	-33
▁보	-34
▁자	-35
▁아	-36
▁국	-37
00	-38
▁부	-39
▁3	-40
▁관	-41
▁상	-42
▁조	-43
▁다	-44
▁개	-45
▁의	-46
▁하	-47
▁유	-48
▁나	-49
▁선	-50
▁소	-51
▁도	-52
▁최	-53
▁고	-54
▁연	-55
▁발	-56
▁비	-57
▁통	-58
▁내	-59
▁20	-60
▁모	-61
▁오	-62
▁신	-63
▁해	-64
▁구	-65
한다	-66
▁있는	-67
▁마	-68
▁미	-69
▁5	-70
▁방	-71
▁4	-72
▁예	-73
었다	-74
▁서	-75
▁만	-76
▁현	-77
▁지난	-78
▁여	-79
▁교	-80
▁문	-81
까지	-82
▁동	-83
▁진	-84
▁않	-85
이라	-86
▁강	-87
▁말	-88
▁실	-89
▁세	-90
▁추	-91
▁우	-92
부터	-93
▁없	-94
▁성	-95
▁안	-96
지만	-97
▁원	-98
▁어	-99
▁확	-100
▁분	-101
▁따	-102
▁장	-103
▁김	-104
▁대한	-105
▁영	-106
들이	-107
▁계	-108
된다	-109
▁지역	-110
▁특	-111
▁노	-112
▁위해	-113
에는	-114
▁무	-115
▁결	-116
▁바	-117
▁불	-118
적인	-119
▁생	-120
▁재	-121
▁때	-122
▁6	-123
면서	-124
▁및	-125
▁201	-126
▁반	-127
▁올	-128
적으로	-129
▁‘	-130
▁거	-131
▁설	-132
▁당	-133
▁한다	-134
에게	-135
▁후	-136
▁차	-137
▁건	-138
▁또	-139
▁참	-140
▁스	-141
▁적	-142
▁받	-143
▁사업	-144
▁19	-145
▁청	-146
▁행	-147
됐다	-148
▁운	-149
하기	-150
▁통해	-151
▁7	-152
▁더	-153
▁한국	-154
▁매	-155
였다	-156
▁활	-157
▁학	-158
▁단	-159
▁것으로	-160
▁감	-161
▁“	-162
▁역	-163
▁출	-164
들의	-165
▁열	-166
▁남	-167
▁10	-168
▁밝	-169
▁입	-170
▁평	-171
▁8	-172
▁되	-173
하다	-174
▁함	-175
▁과	-176
▁포	-177
으며	-178
▁회	-179
하게	-180
▁지원	-181
▁산	-182
▁광	-183
▁명	-184
▁총	-185
▁프	-186
▁배	-187
▁정부	-188
▁위한	-189
▁많	-190
▁말했다	-191
▁민	-192
▁9	-193
▁달	-194
▁직	-195
장은	-196
▁증	-197
겠다	-198
▁투	-199
▁함께	-200
혔다	-201
▁작	-202
들은	-203
사업	-204
▁요	-205
▁금	-206
▁높	-207
▁협	-208
▁충	-209
▁물	-210
았다	-211
도록	-212
▁밝혔다	-213
▁같	-214
▁알	-215
▁진행	-216
▁임	-217
▁이번	-218
▁체	-219
▁했다	-220
▁이어	-221
▁양	-222
에서는	-223
▁앞	-224
▁박	-225
▁초	-226
이라고	-227
위원	-228
▁각	-229
▁농	-230
▁점	-231
자는	-232
▁두	-233
▁외	-234
▁필	-235
에도	-236
▁할	-237
▁집	-238
▁파	-239
▁새	-240
▁피	-241
▁규	-242
20	-243
▁등을	-244
▁대해	-245
▁관계	-246
▁추진	-247
▁판	-248
000	-249
▁들	-250
▁관련	-251
▁간	-252
억원	-253
하여	-254
▁종	-255
▁군	-256
▁기업	-257
▁심	-258
),	-259
▁대표	-260
▁북	-261
보다	-262
▁업	-263
사를	-264
▁맞	-265
▁운영	-266
▁법	-267
되는	-268
▁교육	-269
▁본	-270
기업	-271
▁검	-272
하며	-273
▁못	-274
▁계획	-275
▁환	-276
▁경우	-277
▁처	-278
▁이후	-279
▁아니	-280
▁때문	-281
▁문제	-282
▁올해	-283
▁것이다	-284
▁이상	-285
▁지난해	-286
▁화	-287
장을	-288
▁취	-289
▁경기	-290
통령	-291
▁따라	-292
▁11	-293
▁목	-294
하지	-295
센터	-296
▁가능	-297
▁서울	-298
▁저	-299
회의	-300
▁대통령	-301
졌다	-302
학교	-303
▁경제	-304
▁변	-305
▁데	-306
▁미국	-307
▁12	-308
▁예정	-309
기를	-310
리는	-311
▁일본	-312
▁창	-313
지역	-314
성을	-315
▁프로	-316
▁필요	-317
▁대상	-318
들을	-319
해야	-320
▁시작	-321
▁사용	-322
▁다양	-323
▁없다	-324
▁200	-325
▁같은	-326
▁참여	-327
▁제공	-328
▁근	-329
▁△	-330
▁호	-331
▁게	-332
교육	-333
력을	-334
▁합	-335
하였다	-336
▁치	-337
비스	-338
대로	-339
▁약	-340
▁하는	-341
▁현재	-342
리를	-343
▁기자	-344
라는	-345
▁의원	-346
▁특히	-347
▁복	-348
▁광주	-349
▁독	-350
▁국가	-351
▁크	-352
▁것이	-353
▁타	-354
▁세계	-355
▁가장	-356
▁사회	-357
▁것은	-358
▁논	-359
이나	-360
▁완	-361
르면	-362
▁다양한	-363
▁국내	-364
지는	-365
되고	-366
지를	-367
라고	-368
▁이날	-369
▁전국	-370
▁채	-371
▁줄	-372
▁결과	-373
장이	-374
▁이용	-375
▁우리	-376
▁삼	-377
▁살	-378
만원	-379
▁편	-380
▁사람	-381
▁토	-382
▁태	-383
▁된다	-384
▁15	-385
산업	-386
▁따르면	-387
▁상황	-388
▁시민	-389
▁만들	-390
▁속	-391
▁표	-392
하면	-393
▁에	-394
▁그러	-395
▁주민	-396
▁담	-397
▁뒤	-398
▁있도록	-399
▁마련	-400
화를	-401
▁30	-402
▁국민	-403
▁준	-404
▁큰	-405
▁늘	-406
▁개발	-407
▁리	-408
▁S	-409
▁중국	-410
▁음	-411
▁드	-412
위원회	-413
(1	-414
▁순	-415
▁최근	-416
▁들어	-417
▁정책	-418
▁A	-419
정을	-420
▁홍	-421
▁또한	-422
▁연구	-423
기에	-424
▁모두	-425
이라는	-426
▁승	-427
▁찾	-428
▁대구	-429
▁산업	-430
▁돌	-431
▁형	-432
스트	-433
▁18	-434
▁축	-435
▁많은	-436
▁확대	-437
▁발생	-438
▁손	-439
▁전문	-440
▁향	-441
하겠다	-442
기관	-443
리고	-444
서는	-445
▁넘	-446
자가	-447
시설	-448
▁코	-449
▁기록	-450
▁카	-451
▁증가	-452
하면서	-453
▁문화	-454
▁안전	-455
▁제주	-456
▁다른	-457
사는	-458
▁기술	-459
▁있어	-460
▁하지만	-461
▁학생	-462
문화	-463
들에게	-464
..	-465
다는	-466
지고	-467
▁선정	-468
이고	-469
▁번	-470
▁기대	-471
그램	-472
▁접	-473
▁절	-474
▁한편	-475
회를	-476
시간	-477
▁등의	-478
▁항	-479
되었다	-480
▁관계자는	-481
▁(	-482
는데	-483
성이	-484
▁도시	-485
▁온	-486
▁월	-487
▁K	-488
▁발표	-489
운데	-490
사가	-491
▁권	-492
▁좋	-493
▁기준	-494
▁갖	-495
상을	-496
▁철	-497
▁투자	-498
으나	-499
▁활동	-500
▁가운데	-501
▁그는	-502
▁개최	-503
시아	-504
▁설명	-505
레이	-506
▁부산	-507
로운	-508
▁로	-509
도시	-510
▁예정이다	-511
은행	-512
도로	-513
시장	-514
▁효	-515
▁자신	-516
▁이에	-517
▁식	-518
▁오는	-519
▁등이	-520
▁것을	-521
▁평가	-522
▁첫	-523
혁신	-524
지원	-525
▁포함	-526
경제	-527
▁조성	-528
는다	-529
▁지방	-530
▁피해	-531
▁환경	-532
▁서비스	-533
▁때문에	-534
▁용	-535
▁년	-536
▁걸	-537
▁메	-538
▁하고	-539
▁구성	-540
주의	-541
▁나타	-542
%)	-543
▁될	-544
▁시장	-545
▁설치	-546
▁개선	-547
▁언	-548
▁브	-549
이며	-550
▁폭	-551
▁시간	-552
▁디	-553
▁사실	-554
▁허	-555
▁16	-556
안을	-557
▁강화	-558
▁아이	-559
▁13	-560
▁이를	-561
▁천	-562
▁곳	-563
랜드	-564
되어	-565
▁14	-566
자의	-567
▁울	-568
▁중심	-569
▁없는	-570
▁책	-571
▁활용	-572
의회	-573
가는	-574
기도	-575
거나	-576
▁면	-577
▁하나	-578
▁17	-579
▁누	-580
왔다	-581
▁행정	-582
0.	-583
▁라	-584
▁규모	-585
▁그러나	-586
났다	-587
▁100	-588
▁적극	-589
▁공동	-590
▁지속	-591
▁정치	-592
▁측	-593
▁야	-594
▁프로그램	-595
▁힘	-596
▁국제	-597
▁트	-598
▁열린	-599
▁최대	-600
에서도	-601
리가	-602
▁아니라	-603
명이	-604
들과	-605
▁당시	-606
▁친	-607
연구	-608
▁인천	-609
기가	-610
부는	-611
▁분야	-612
▁생산	-613
▁베	-614
▁급	-615
▁발전	-616
▁예산	-617
▁글	-618
▁L	-619
▁금융	-620
도를	-621
▁확인	-622
▁▲	-623
▁계획이다	-624
▁방문	-625
마트	-626
환경	-627
제로	-628
▁내용	-629
▁다음	-630
▁대학	-631
▁조사	-632
▁관광	-633
▁질	-634
▁국회	-635
▁수출	-636
▁폐	-637
했고	-638
▁학교	-639
기술	-640
▁잘	-641
관리	-642
일까지	-643
▁비롯	-644
▁요구	-645
자를	-646
19	-647
▁25	-648
▁판매	-649
0%	-650
원이	-651
▁주요	-652
▁C	-653
▁선수	-654
일부터	-655
▁벌	-656
치를	-657
자리	-658
▁대비	-659
단체	-660
인다	-661
원은	-662
개발	-663
▁육	-664
▁이유	-665
▁다시	-666
▁사이	-667
▁백	-668
▁후보	-669
위를	-670
▁해당	-671
이는	-672
사회	-673
▁현대	-674
의를	-675
도가	-676
원을	-677
▁날	-678
▁결정	-679
▁일부	-680
▁생각	-681
▁실시	-682
▁막	-683
▁어려	-684
▁전망	-685
▁직접	-686
리아	-687
이라며	-688
▁민주	-689
처럼	-690
▁버	-691
▁커	-692
▁건설	-693
▁모든	-694
▁최고	-695
▁추가	-696
식을	-697
▁대상으로	-698
▁제품	-699
▁확보	-700
▁전체	-701
▁애	-702
렸다	-703
▁황	-704
스템	-705
▁관심	-706
▁갈	-707
▁새로운	-708
▁병	-709
▁수준	-710
▁관리	-711
명을	-712
사의	-713
▁있으며	-714
기로	-715
▁성장	-716
▁북한	-717
▁알려	-718
▁시행	-719
▁구축	-720
이었다	-721
▁패	-722
▁송	-723
▁있었다	-724
민국	-725
▁경찰	-726
했던	-727
▁플	-728
니다	-729
▁내년	-730
▁눈	-731
▁현장	-732
▁중요	-733
▁높은	-734
▁동안	-735
▁핵	-736
▁경쟁	-737
▁참석	-738
▁공공	-739
▁기존	-740
▁주장	-741
▁분석	-742
운동	-743
발전	-744
▁소비	-745
제를	-746
▁공개	-747
▁있다는	-748
페이	-749
명의	-750
▁강조	-751
▁대전	-752
▁보고	-753
▁범	-754
기는	-755
시는	-756
▁끝	-757
▁영향	-758
▁모습	-759
▁생활	-760
▁오후	-761
▁지적	-762
▁노력	-763
수는	-764
▁됐다	-765
▁처음	-766
▁활성	-767
▁감소	-768
▁기간	-769
▁적용	-770
했다고	-771
한국	-772
▁정보	-773
▁만큼	-774
선을	-775
계획	-776
대표	-777
년에	-778
▁특별	-779
▁자유	-780
▁극	-781
▁않고	-782
대를	-783
동차	-784
▁더욱	-785
▁수도	-786
▁이런	-787
▁쓰	-788
▁전북	-789
원의	-790
▁사건	-791
▁청년	-792
▁신청	-793
▁낮	-794
▁업무	-795
정부	-796
▁일반	-797
▁과정	-798
▁등에	-799
▁24	-800
▁물론	-801
▁역할	-802
▁빠	-803
▁준비	-804
(2	-805
점을	-806
▁혁신	-807
▁미래	-808
▁네	-809
▁울산	-810
▁이뤄	-811
▁의미	-812
▁장관	-813
▁21	-814
▁199	-815
▁2017	-816
▁때문이다	-817
▁응	-818
▁존	-819
▁선거	-820
공사	-821
▁방송	-822
▁대한민국	-823
금을	-824
▁여러	-825
▁I	-826
시에	-827
인이	-828
▁충북	-829
▁행사	-830
▁볼	-831
▁받아	-832
▁해외	-833
▁있을	-834
▁삼성	-835
▁2019	-836
하였	-837
진다	-838
▁골	-839
.5	-840
▁전남	-841
▁윤	-842
복지	-843
어나	-844
▁지정	-845
▁악	-846
▁않은	-847
▁참가	-848
▁22	-849
로벌	-850
▁따른	-851
지가	-852
대회	-853
▁상승	-854
▁이미	-855
인의	-856
과를	-857
▁성공	-858
소년	-859
▁의견	-860
자로	-861
▁예상	-862
▁위치	-863
▁잡	-864
▁길	-865
주시	-866
▁홈	-867
▁대응	-868
▁건강	-869
▁펼	-870
▁각각	-871
▁이는	-872
도는	-873
▁도입	-874
▁협력	-875
시키	-876
안전	-877
민주	-878
▁또는	-879
▁정상	-880
▁23	-881
▁고객	-882
▁이전	-883
▁시설	-884
▁해결	-885
정책	-886
▁지금	-887
동안	-888
개월	-889
▁중소	-890
인을	-891
▁우수	-892
이터	-893
스는	-894
▁희	-895
활동	-896
파트	-897
▁위원	-898
▁M	-899
▁만들어	-900
▁왕	-901
지로	-902
도의	-903
▁평균	-904
▁노동	-905
▁여성	-906
▁우려	-907
계를	-908
▁B	-909
▁사진	-910
▁등으로	-911
▁차지	-912
었던	-913
18	-914
수를	-915
년부터	-916
▁상태	-917
했지만	-918
▁찾아	-919
▁없이	-920
씨는	-921
▁교통	-922
장의	-923
▁클	-924
▁26	-925
▁27	-926
▁테	-927
약을	-928
▁검찰	-929
▁이름	-930
▁된	-931
권을	-932
▁기관	-933
었고	-934
업체	-935
▁탄	-936
원에	-937
▁얻	-938
▁집중	-939
▁28	-940
▁보인다	-941
▁떨	-942
▁지난달	-943
▁별	-944
▁기념	-945
▁않았다	-946
▁키	-947
▁콘	-948
지에	-949
▁맡	-950
했으며	-951
리스	-952
▁[	-953
▁되었다	-954
▁책임	-955
▁가격	-956
주택	-957
▁고용	-958
▁침	-959
으면	-960
되지	-961
▁글로벌	-962
너지	-963
부분	-964
이트	-965
▁일자리	-966
▁뜻	-967
부가	-968
정보	-969
▁최초	-970
▁T	-971
조사	-972
라인	-973
일보	-974
▁기반	-975
수가	-976
▁대책	-977
▁자리	-978
▁앞서	-979
▁업체	-980
▁사고	-981
과의	-982
밖에	-983
▁역시	-984
.1	-985
▁스마트	-986
▁밀	-987
)'	-988
대에	-989
다고	-990
▁대회	-991
▁계속	-992
▁목표	-993
▁공급	-994
▁상품	-995
30	-996
▁팀	-997
자인	-998
▁그리고	-999
력이	-1000
▁가족	-1001
년간	-1002
나라	-1003
▁고려	-1004
50	-1005
▁개정	-1006
▁50	-1007
▁뿐	-1008
▁작품	-1009
▁그의	-1010
▁민간	-1011
▁난	-1012
▁품	-1013
▁경영	-1014
▁레	-1015
▁인구	-1016
▁청와	-1017
▁202	-1018
▁유지	-1019
▁크게	-1020
▁느	-1021
.2	-1022
▁귀	-1023
한다는	-1024
.3	-1025
▁좋은	-1026
▁휴	-1027
▁반영	-1028
불어	-1029
감을	-1030
▁않는	-1031
재인	-1032
▁제작	-1033
움을	-1034
▁떨어	-1035
▁보여	-1036
▁놓	-1037
스를	-1038
▁정부가	-1039
▁체험	-1040
▁많이	-1041
▁활성화	-1042
▁논의	-1043
▁공연	-1044
▁중앙	-1045
▁몰	-1046
▁오전	-1047
▁설립	-1048
▁설명했다	-1049
치는	-1050
▁촉	-1051
▁0.	-1052
▁29	-1053
▁앞으로	-1054
▁《	-1055
▁거래	-1056
▁석	-1057
▁조선	-1058
▁영화	-1059
▁풍	-1060
음을	-1061
▁수상	-1062
▁받았다	-1063
라도	-1064
교통	-1065
하기로	-1066
세를	-1067
전을	-1068
체육	-1069
▁역사	-1070
▁떠	-1071
...	-1072
냈다	-1073
▁뉴	-1074
▁있고	-1075
▁부담	-1076
장과	-1077
▁어린	-1078
▁차량	-1079
▁홍보	-1080
로부터	-1081
주는	-1082
자체	-1083
시가	-1084
▁혐	-1085
서를	-1086
▁자신의	-1087
▁강조했다	-1088
km	-1089
▁대부분	-1090
스터	-1091
대학	-1092
▁사업을	-1093
.4	-1094
▁최종	-1095
▁탈	-1096
▁인정	-1097
원에서	-1098
▁청와대	-1099
장에서	-1100
▁G	-1101
료를	-1102
▁공간	-1103
10	-1104
대학교	-1105
▁구조	-1106
▁개인	-1107
성과	-1108
한다고	-1109
업을	-1110
반기	-1111
▁아닌	-1112
▁먹	-1113
▁봉	-1114
▁주택	-1115
부를	-1116
(3	-1117
드는	-1118
▁종합	-1119
르는	-1120
▁기본	-1121
.6	-1122
▁D	-1123
▁2016	-1124
.7	-1125
▁엄	-1126
세먼	-1127
▁즐	-1128
▁정부는	-1129
등학교	-1130
▁제시	-1131
▁더불어	-1132
물을	-1133
관광	-1134
자치	-1135
▁핵심	-1136
리에	-1137
▁시는	-1138
▁선보	-1139
▁시스템	-1140
학생	-1141
개의	-1142
▁통한	-1143
자들이	-1144
▁얼	-1145
로는	-1146
▁필요하다	-1147
하려	-1148
▁방식	-1149
▁매출	-1150
.8	-1151
▁전문가	-1152
▁유치	-1153
▁아파트	-1154
▁긴	-1155
대의	-1156
▁아니다	-1157
건설	-1158
▁필요한	-1159
▁인사	-1160
공항	-1161
▁검토	-1162
▁착	-1163
▁돌아	-1164
▁받고	-1165
%,	-1166
▁그런	-1167
원으로	-1168
▁나타났다	-1169
▁마을	-1170
스의	-1171
해서	-1172
▁2018	-1173
국의	-1174
▁자체	-1175
▁본격	-1176
▁감독	-1177
이어	-1178
▁브랜드	-1179
▁역할을	-1180
▁이해	-1181
▁터	-1182
▁정부의	-1183
당은	-1184
인은	-1185
서비스	-1186
그룹	-1187
소를	-1188
▁우선	-1189
▁거쳐	-1190
▁부분	-1191
인트	-1192
',	-1193
▁방침	-1194
▁외국	-1195
.9	-1196
▁제기	-1197
▁이야	-1198
▁의원은	-1199
▁전략	-1200
▁198	-1201
▁조직	-1202
▁은	-1203
▁혼	-1204
▁압	-1205
란다	-1206
▁만에	-1207
상이	-1208
▁규제	-1209
▁판단	-1210
▁받은	-1211
사와	-1212
▁남북	-1213
▁각종	-1214
▁문재인	-1215
▁P	-1216
규모	-1217
▁블	-1218
기간	-1219
년까지	-1220
생활	-1221
부의	-1222
▁있다고	-1223
▁전년	-1224
▁지자체	-1225
▁주변	-1226
▁잠	-1227
▁자연	-1228
거리	-1229
협회	-1230
▁격	-1231
▁공모	-1232
사고	-1233
▁드러	-1234
▁있지만	-1235
▁인해	-1236
▁중심으로	-1237
▁즉	-1238
▁시즌	-1239
▁의료	-1240
▁인터	-1241
▁통합	-1242
▁부족	-1243
▁사회적	-1244
▁F	-1245
▁40	-1246
자와	-1247
▁전시	-1248
▁둘	-1249
▁보호	-1250
▁기능	-1251
▁수요	-1252
▁스타	-1253
라이	-1254
2019	-1255
▁체결	-1256
▁방법	-1257
▁독립	-1258
▁제외	-1259
▁충남	-1260
▁지급	-1261
▁출시	-1262
▁먼	-1263
▁변화	-1264
▁전달	-1265
▁수사	-1266
▁돼	-1267
▁끌	-1268
▁전기	-1269
▁캐	-1270
▁풀	-1271
▁넘어	-1272
▁나오	-1273
▁세종	-1274
마다	-1275
▁현실	-1276
라며	-1277
어난	-1278
스타	-1279
▁자동차	-1280
교육청	-1281
비를	-1282
경기	-1283
▁신규	-1284
▁답	-1285
금융	-1286
▁바란다	-1287
▁이루	-1288
▁이동	-1289
▁31	-1290
▁이와	-1291
▁경기도	-1292
▁농업	-1293
▁하락	-1294
자들의	-1295
▁국토	-1296
er	-1297
▁컨	-1298
스로	-1299
▁공식	-1300
▁분양	-1301
▁싶	-1302
부에	-1303
▁근로	-1304
▁사례	-1305
▁중인	-1306
▁불법	-1307
▁이러	-1308
장에	-1309
▁번째	-1310
가구	-1311
▁중소기업	-1312
거래	-1313
▁비판	-1314
▁되는	-1315
▁논란	-1316
▁삶	-1317
▁장애	-1318
월부터	-1319
이자	-1320
▁대통령은	-1321
가를	-1322
▁투입	-1323
으로는	-1324
▁안정	-1325
이번	-1326
차를	-1327
대가	-1328
롯데	-1329
▁단체	-1330
▁요청	-1331
▁전통	-1332
▁효과	-1333
▁교수	-1334
▁기획	-1335
▁머	-1336
▁방안	-1337
▁나서	-1338
▁정도	-1339
제가	-1340
▁나온	-1341
▁죽	-1342
▁전환	-1343
동산	-1344
투자	-1345
▁운동	-1346
▁쉽	-1347
문을	-1348
▁꾸	-1349
▁예방	-1350
▁처리	-1351
▁결국	-1352
▁합의	-1353
명으로	-1354
량을	-1355
%),	-1356
▁제출	-1357
마을	-1358
장으로	-1359
▁것도	-1360
▁비롯해	-1361
▁미세먼	-1362
▁소속	-1363
▁바로	-1364
▁프랑	-1365
▁보면	-1366
되면서	-1367
▁취업	-1368
▁소재	-1369
▁견	-1370
▁그동안	-1371
▁청소년	-1372
전히	-1373
▁반면	-1374
▁어렵	-1375
▁최저	-1376
단지	-1377
▁전했다	-1378
▁발굴	-1379
▁SK	-1380
▁매우	-1381
텐츠	-1382
대한	-1383
하도록	-1384
▁의혹	-1385
스가	-1386
로서	-1387
▁의해	-1388
▁어린이	-1389
▁사랑	-1390
▁만나	-1391
▁인근	-1392
▁상당	-1393
▁제조	-1394
▁않는다	-1395
▁관한	-1396
▁2020	-1397
▁창업	-1398
가지	-1399
▁발견	-1400
전자	-1401
시민	-1402
▁공유	-1403
제는	-1404
정이	-1405
▁반대	-1406
▁뛰	-1407
와의	-1408
(4	-1409
▁이러한	-1410
▁연계	-1411
훈련	-1412
일에	-1413
▁향후	-1414
▁사전	-1415
▁겪	-1416
▁2015	-1417
▁유럽	-1418
▁않다	-1419
▁구매	-1420
▁대형	-1421
예술	-1422
포츠	-1423
린다	-1424
쳤다	-1425
▁영향을	-1426
무원	-1427
▁경북	-1428
▁경험	-1429
▁페	-1430
회가	-1431
▁방향	-1432
리그	-1433
▁사망	-1434
▁도로	-1435
본부	-1436
으로써	-1437
디어	-1438
되면	-1439
분기	-1440
▁선택	-1441
케이	-1442
림픽	-1443
경찰	-1444
지도	-1445
▁음악	-1446
▁헌	-1447
▁영업	-1448
▁갖고	-1449
▁한다는	-1450
회는	-1451
▁혐의	-1452
in	-1453
단은	-1454
주민	-1455
▁암	-1456
▁채용	-1457
▁창출	-1458
▁징	-1459
▁LG	-1460
구역	-1461
▁재정	-1462
▁러	-1463
▁모델	-1464
▁연결	-1465
▁있게	-1466
하거나	-1467
▁독일	-1468
▁국회의	-1469
▁수립	-1470
정한	-1471
두고	-1472
()	-1473
들도	-1474
평가	-1475
▁실제	-1476
▁복지	-1477
▁출신	-1478
▁존재	-1479
▁롯데	-1480
워크	-1481
지방	-1482
▁도내	-1483
▁어떤	-1484
습니다	-1485
당이	-1486
없이	-1487
▁기여	-1488
▁/	-1489
트를	-1490
▁가능하다	-1491
섰다	-1492
위에	-1493
임을	-1494
▁주목	-1495
(5	-1496
▁지하	-1497
▁비교	-1498
▁과정에서	-1499
▁낙	-1500
▁감사	-1501
▁-	-1502
▁와	-1503
▁연속	-1504
위는	-1505
▁진출	-1506
on	-1507
▁씨	-1508
▁평화	-1509
▁문제가	-1510
▁두고	-1511
▁인상	-1512
▁소통	-1513
지구	-1514
협력	-1515
▁소득	-1516
▁희망	-1517
가능	-1518
군은	-1519
공원	-1520
▁캠	-1521
했다는	-1522
▁과거	-1523
회담	-1524
▁비해	-1525
▁대통령이	-1526
사로	-1527
과학	-1528
▁행복	-1529
▁제도	-1530
억원을	-1531
움이	-1532
소득	-1533
60	-1534
▁직원	-1535
프라	-1536
지막	-1537
▁확산	-1538
하기도	-1539
▁위험	-1540
▁목소	-1541
▁N	-1542
▁아직	-1543
▁제안	-1544
▁최소	-1545
성에	-1546
보고	-1547
▁높아	-1548
▁건축	-1549
▁통과	-1550
▁먼저	-1551
▁보다	-1552
▁이끌	-1553
▁보유	-1554
▁조합	-1555
이오	-1556
▁있었	-1557
▁나가	-1558
기의	-1559
대는	-1560
임금	-1561
▁중이다	-1562
▁E	-1563
단을	-1564
▁변경	-1565
선거	-1566
▁그렇	-1567
▁비롯한	-1568
서관	-1569
관계	-1570
▁배우	-1571
스코	-1572
▁대표는	-1573
지의	-1574
▁당진	-1575
▁혜	-1576
▁매년	-1577
▁하루	-1578
▁회의	-1579
▁퇴	-1580
or	-1581
되며	-1582
▁지도	-1583
▁점검	-1584
▁제대로	-1585
행을	-1586
세계	-1587
▁확정	-1588
▁능	-1589
갔다	-1590
보험	-1591
▁조치	-1592
식품	-1593
▁않을	-1594
▁마지막	-1595
▁중요한	-1596
사에	-1597
▁신고	-1598
균형	-1599
▁숙	-1600
▁선발	-1601
산물	-1602
정은	-1603
구를	-1604
▁나라	-1605
▁가능성이	-1606
▁비용	-1607
▁재판	-1608
▁사무	-1609
세대	-1610
BS	-1611
학과	-1612
무리	-1613
들에	-1614
▁지역의	-1615
▁건립	-1616
▁담당	-1617
수의	-1618
▁홈페이	-1619
▁겨	-1620
▁방안을	-1621
프로	-1622
이지	-1623
▁수익	-1624
an	-1625
▁가입	-1626
▁형태	-1627
군의	-1628
이기	-1629
▁영국	-1630
▁부동산	-1631
▁토론	-1632
정에	-1633
▁전쟁	-1634
▁▶	-1635
▁몸	-1636
치고	-1637
▁등록	-1638
▁돈	-1639
롭게	-1640
▁동시에	-1641
별로	-1642
▁지원을	-1643
▁않아	-1644
▁옥	-1645
▁이하	-1646
▁기초	-1647
가가	-1648
르게	-1649
▁제한	-1650
▁과학	-1651
▁종목	-1652
▁197	-1653
되었	-1654
▁무엇	-1655
스크	-1656
▁수행	-1657
▁온라인	-1658
상의	-1659
▁이달	-1660
▁문제를	-1661
대책	-1662
사진	-1663
▁가까	-1664
민주당	-1665
리카	-1666
통신	-1667
▁같다	-1668
▁지지	-1669
▁분위	-1670
자원	-1671
▁시청	-1672
▁기록했다	-1673
하던	-1674
▁부문	-1675
▁서비스를	-1676
▁우승	-1677
15	-1678
▁팔	-1679
특별	-1680
성장	-1681
▁소개	-1682
▁게임	-1683
적을	-1684
▁활동을	-1685
▁루	-1686
하자	-1687
▁바탕	-1688
▁받을	-1689
▁출연	-1690
▁전주	-1691
격을	-1692
단이	-1693
드를	-1694
노동	-1695
이를	-1696
▁입장	-1697
랫폼	-1698
진흥	-1699
▁갈등	-1700
▁잇	-1701
겠다는	-1702
▁않았	-1703
▁덧	-1704
▁같이	-1705
자들은	-1706
▁장기	-1707
년을	-1708
▁대신	-1709
▁계약	-1710
년에는	-1711
▁마음	-1712
조합	-1713
▁수입	-1714
▁녹	-1715
나는	-1716
▁인한	-1717
▁의견을	-1718
촬영	-1719
▁방침이다	-1720
건을	-1721
시의	-1722
▁가능한	-1723
니아	-1724
▁너	-1725
다가	-1726
▁<	-1727
▁단계	-1728
▁아시아	-1729
▁표현	-1730
시스템	-1731
반도	-1732
▁퍼	-1733
▁되어	-1734
▁어려운	-1735
리의	-1736
▁60	-1737
이가	-1738
▁업계	-1739
하지만	-1740
▁앞두고	-1741
▁항공	-1742
▁몇	-1743
▁육성	-1744
대상	-1745
▁무역	-1746
▁섬	-1747
▁협의	-1748
▁가지	-1749
▁이벤	-1750
으로도	-1751
▁엔	-1752
당의	-1753
연합	-1754
량이	-1755
▁불과	-1756
이익	-1757
▁깊	-1758
리지	-1759
율이	-1760
머니	-1761
했으나	-1762
▁국정	-1763
▁상대	-1764
병원	-1765
▁촉구	-1766
▁은행	-1767
▁달리	-1768
▁졸	-1769
서울	-1770
라마	-1771
▁좌	-1772
▁프로젝	-1773
국제	-1774
▁하지	-1775
지털	-1776
▁이들은	-1777
▁줄어	-1778
부와	-1779
12	-1780
40	-1781
으로서	-1782
▁이들	-1783
랐다	-1784
▁납	-1785
포인트	-1786
트남	-1787
▁공정	-1788
▁어느	-1789
▁없어	-1790
▁나선	-1791
르고	-1792
▁인식	-1793
▁덧붙	-1794
▁관심을	-1795
달러	-1796
▁빈	-1797
▁에너지	-1798
▁못한	-1799
▁서로	-1800
▁구체	-1801
회에서	-1802
▁위반	-1803
▁놀	-1804
▁만든	-1805
세가	-1806
▁억	-1807
▁히	-1808
점이	-1809
▁2014	-1810
지지	-1811
군이	-1812
▁전망이다	-1813
실에서	-1814
▁보건	-1815
▁근무	-1816
벤처	-1817
구는	-1818
상공	-1819
▁입주	-1820
▁조례	-1821
▁다만	-1822
▁미세먼지	-1823
▁지나	-1824
▁오늘	-1825
▁이상의	-1826
▁이사	-1827
▁수밖에	-1828
▁설계	-1829
▁예술	-1830
▁주제로	-1831
▁모집	-1832
▁지속적으로	-1833
▁정신	-1834
▁해소	-1835
▁수도권	-1836
▁원내	-1837
사항	-1838
실을	-1839
▁일이	-1840
번째	-1841
17	-1842
▁대출	-1843
월에	-1844
▁국립	-1845
▁주거	-1846
▁관련해	-1847
▁심각	-1848
▁자유한국	-1849
▁자치	-1850
▁혜택	-1851
간의	-1852
업계	-1853
기준	-1854
▁쇼	-1855
."	-1856
사업을	-1857
도에	-1858
▁임시	-1859
▁맞아	-1860
▁콘텐츠	-1861
럼프	-1862
▁비중	-1863
단의	-1864
위가	-1865
▁U	-1866
▁숨	-1867
▁유명	-1868
▁올라	-1869
▁꿈	-1870
▁치료	-1871
▁가진	-1872
률은	-1873
부모	-1874
13	-1875
▁2010	-1876
적이	-1877
▁러시아	-1878
▁알려졌다	-1879
하는데	-1880
▁조정	-1881
▁최선을	-1882
▁바탕으로	-1883
▁펼쳐	-1884
제품	-1885
▁최초로	-1886
▁성과	-1887
원과	-1888
▁헤	-1889
▁유통	-1890
▁규모의	-1891
▁붙	-1892
증을	-1893
▁언론	-1894
▁내놓	-1895
▁해양	-1896
▁프랑스	-1897
▁익	-1898
버스	-1899
▁프리	-1900
▁되고	-1901
전문	-1902
,000	-1903
▁여행	-1904
구의	-1905
▁중단	-1906
▁전자	-1907
▁이유로	-1908
화된	-1909
가의	-1910
▁파악	-1911
년대	-1912
▁대해서는	-1913
▁우리나라	-1914
자에게	-1915
▁못하고	-1916
운영	-1917
있는	-1918
▁해야	-1919
시켜	-1920
▁명이	-1921
에선	-1922
구청	-1923
관을	-1924
▁있던	-1925
▁달성	-1926
서도	-1927
예산	-1928
▁염	-1929
공간	-1930
▁달러	-1931
▁2000	-1932
▁국무	-1933
▁가치	-1934
11	-1935
(6	-1936
▁가지고	-1937
▁흐	-1938
▁아동	-1939
▁열고	-1940
▁등장	-1941
▁내려	-1942
구가	-1943
▁사태	-1944
프트	-1945
고를	-1946
▁덧붙였다	-1947
▁흔	-1948
▁꼽	-1949
▁주장했다	-1950
인지	-1951
▁점을	-1952
관은	-1953
화에	-1954
내는	-1955
▁공사	-1956
▁관광객	-1957
▁택	-1958
율은	-1959
▁반도	-1960
협의회	-1961
▁모습을	-1962
월까지	-1963
▁차례	-1964
자동차	-1965
장애	-1966
▁주로	-1967
▁인도	-1968
▁위치한	-1969
▁강력	-1970
상에	-1971
▁잔	-1972
▁외교	-1973
안이	-1974
ar	-1975
▁완료	-1976
▁신설	-1977
항공	-1978
▁신뢰	-1979
시와	-1980
디오	-1981
심을	-1982
▁개혁	-1983
▁회복	-1984
▁있는데	-1985
▁마이	-1986
▁O	-1987
▁밤	-1988
25	-1989
화가	-1990
▁보험	-1991
▁배출	-1992
▁주관	-1993
른다	-1994
▁아울	-1995
▁누구	-1996
▁충분	-1997
▁:	-1998
하겠다는	-1999
▁범죄	-2000
▁시험	-2001
▁시작으로	-2002
학년	-2003
인과	-2004
법을	-2005
▁청주	-2006
▁처음으로	-2007
▁트럼프	-2008
역을	-2009
▁플랫폼	-2010
▁공격	-2011
▁데이터	-2012
▁전반	-2013
▁찬	-2014
으로부터	-2015
▁대통령의	-2016
위로	-2017
▁수소	-2018
▁맛	-2019
인데	-2020
▁왔다	-2021
▁정도로	-2022
▁소방	-2023
▁마무리	-2024
▁결과를	-2025
▁부정	-2026
TV	-2027
더라도	-2028
성은	-2029
▁베트남	-2030
기와	-2031
▁바람	-2032
▁둔	-2033
▁언급	-2034
도와	-2035
재생	-2036
에서의	-2037
므로	-2038
▁작업	-2039
회사	-2040
▁여야	-2041
▁없었다	-2042
제의	-2043
겼다	-2044
▁자료	-2045
▁유일	-2046
▁주차	-2047
▁맞춤	-2048
떻게	-2049
▁건물	-2050
▁노선	-2051
▁그룹	-2052
▁회원	-2053
▁힘을	-2054
▁작은	-2055
▁움	-2056
▁대체	-2057
였던	-2058
회장	-2059
▁이렇	-2060
▁그래	-2061
중앙	-2062
▁민주당	-2063
▁아울러	-2064
지와	-2065
▁내부	-2066
al	-2067
미래	-2068
이션	-2069
▁약속	-2070
▁발언	-2071
▁라이	-2072
▁티	-2073
▁전용	-2074
관이	-2075
en	-2076
▁여론	-2077
▁상담	-2078
▁불편	-2079
파크	-2080
▁달라	-2081
▁노조	-2082
액은	-2083
▁하였다	-2084
이지만	-2085
동을	-2086
▁정비	-2087
▁300	-2088
체험	-2089
혁명	-2090
▁스스로	-2091
▁내용을	-2092
▁상황에서	-2093
스와	-2094
했을	-2095
국민	-2096
▁프로젝트	-2097
▁대중	-2098
률이	-2099
▁경남	-2100
율을	-2101
▁거의	-2102
▁예비	-2103
▁벗	-2104
▁일본의	-2105
▁교류	-2106
기자	-2107
▁접수	-2108
▁많다	-2109
▁체계	-2110
▁시장은	-2111
▁외국인	-2112
▁주도	-2113
종합	-2114
▁어떻게	-2115
만의	-2116
▁여전히	-2117
소가	-2118
재단	-2119
▁못했다	-2120
▁인터넷	-2121
▁공무원	-2122
▁자세	-2123
▁팬	-2124
정의	-2125
▁있기	-2126
▁프로그램을	-2127
▁형성	-2128
▁비핵	-2129
▁졸업	-2130
▁위해서는	-2131
▁등은	-2132
산시	-2133
회에	-2134
▁거주	-2135
하였고	-2136
▁할인	-2137
상품	-2138
▁노인	-2139
▁이루어	-2140
'(	-2141
▁무료	-2142
▁획	-2143
보호	-2144
▁생태	-2145
스럽	-2146
▁반도체	-2147
식이	-2148
▁현지	-2149
▁공공기관	-2150
▁문제는	-2151
하다는	-2152
5%	-2153
수록	-2154
▁궁	-2155
16	-2156
▁쿠	-2157
▁포함한	-2158
사에서	-2159
▁실현	-2160
▁명의	-2161
▁열리는	-2162
▁참석한	-2163
▁축구	-2164
▁점에서	-2165
진을	-2166
▁성과를	-2167
리기	-2168
켰다	-2169
▁출범	-2170
▁불구	-2171
▁상반기	-2172
▁접근	-2173
▁협약	-2174
▁살아	-2175
▁솔	-2176
전에	-2177
▁장애인	-2178
선수	-2179
▁원을	-2180
at	-2181
▁전해	-2182
▁왜	-2183
▁슈	-2184
공동	-2185
BC	-2186
▁시간을	-2187
▁사실상	-2188
▁정의	-2189
.0	-2190
▁망	-2191
했는데	-2192
경영	-2193
▁받는	-2194
자에	-2195
▁최저임금	-2196
▁수는	-2197
80	-2198
▁집행	-2199
▁2013	-2200
지면서	-2201
▁대규모	-2202
▁의무	-2203
▁디지털	-2204
▁고민	-2205
▁500	-2206
구조	-2207
▁걸쳐	-2208
▁둘러	-2209
▁여름	-2210
안에	-2211
▁영상	-2212
▁당부	-2213
함으로써	-2214
▁사항	-2215
▁반응	-2216
수도	-2217
▁운행	-2218
▁움직	-2219
▁나섰다	-2220
시티	-2221
▁스포츠	-2222
▁도움이	-2223
▁얼마	-2224
권의	-2225
▁푸	-2226
▁2009	-2227
▁깨	-2228
어를	-2229
▁광역	-2230
화와	-2231
단계	-2232
청은	-2233
▁196	-2234
▁소비자	-2235
▁상생	-2236
▁발표한	-2237
일을	-2238
▁색	-2239
▁화재	-2240
▁나온다	-2241
▁넓	-2242
대전	-2243
분을	-2244
▁입장을	-2245
▁시대	-2246
분야	-2247
▁놓고	-2248
인으로	-2249
니스	-2250
일에는	-2251
▁원내대표	-2252
▁자율	-2253
▁반발	-2254
▁너무	-2255
점으로	-2256
▁갑	-2257
▁덕	-2258
▁아래	-2259
▁친환경	-2260
▁더불어민주당	-2261
▁70	-2262
▁194	-2263
과는	-2264
▁체육	-2265
▁맺	-2266
▁H	-2267
▁디자인	-2268
보는	-2269
▁선언	-2270
▁임명	-2271
▁슬	-2272
국가	-2273
케팅	-2274
▁미국의	-2275
.5%	-2276
건축	-2277
▁부여	-2278
이스	-2279
▁올림픽	-2280
아야	-2281
▁이제	-2282
▁회사	-2283
▁정확	-2284
행정	-2285
▁빌	-2286
만큼	-2287
산을	-2288
▁군사	-2289
세기	-2290
▁연간	-2291
씨가	-2292
▁1000	-2293
▁'2019	-2294
500	-2295
운드	-2296
▁2011	-2297
▁코스	-2298
▁수원	-2299
▁임대	-2300
▁흥	-2301
▁인프라	-2302
▁편의	-2303
▁법률	-2304
페인	-2305
이란	-2306
리로	-2307
의료	-2308
▁측은	-2309
▁보였다	-2310
나무	-2311
▁셈	-2312
연구원	-2313
리와	-2314
우스	-2315
위원장	-2316
금이	-2317
드시	-2318
▁효율	-2319
체를	-2320
사무	-2321
▁개편	-2322
▁1,	-2323
▁총선	-2324
▁딸	-2325
▁실질	-2326
▁꾸준	-2327
국이	-2328
▁남아	-2329
▁지적했다	-2330
▁탐	-2331
▁R	-2332
14	-2333
▁아버	-2334
▁필요가	-2335
▁출전	-2336
▁비슷	-2337
스러	-2338
▁)	-2339
▁관람	-2340
▁싸	-2341
이드	-2342
▁2012	-2343
▁크다	-2344
성의	-2345
철도	-2346
▁기회를	-2347
▁잃	-2348
▁벌어	-2349
▁근거	-2350
물이	-2351
적이고	-2352
개혁	-2353
▁이벤트	-2354
▁혐의로	-2355
로를	-2356
▁피해를	-2357
▁것이라는	-2358
▁회장	-2359
과정	-2360
▁곧	-2361
▁관심이	-2362
▁음식	-2363
▁2008	-2364
▁인재	-2365
NS	-2366
▁나왔다	-2367
70	-2368
▁만족	-2369
▁옮	-2370
▁곡	-2371
가족	-2372
아가	-2373
▁사업은	-2374
금은	-2375
▁차별	-2376
24	-2377
▁듣	-2378
▁간담	-2379
▁낮은	-2380
▁주는	-2381
▁철저	-2382
국은	-2383
트워크	-2384
권이	-2385
▁지켜	-2386
▁얘	-2387
우리	-2388
명은	-2389
▁충청	-2390
▁V	-2391
개를	-2392
차가	-2393
▁연장	-2394
▁인력	-2395
바일	-2396
의원	-2397
▁믿	-2398
소는	-2399
상은	-2400
리즈	-2401
러스	-2402
▁신속	-2403
▁젊	-2404
▁대기업	-2405
▁시절	-2406
공단	-2407
▁괴	-2408
▁오른	-2409
▁심사	-2410
▁일정	-2411
▁결혼	-2412
▁맞춤형	-2413
▁비상	-2414
제도	-2415
어로	-2416
▁발표했다	-2417
▁밝혀	-2418
시키는	-2419
▁국민의	-2420
▁일으	-2421
▁특정	-2422
웠다	-2423
▁사람이	-2424
▁첨	-2425
▁도민	-2426
함을	-2427
▁정책을	-2428
▁맥	-2429
’,	-2430
▁듯	-2431
▁적극적으로	-2432
지에서	-2433
▁냉	-2434
▁,	-2435
▁구간	-2436
▁일자	-2437
제에	-2438
▁규정	-2439
▁나갈	-2440
▁통계	-2441
▁자격	-2442
▁국방	-2443
만원을	-2444
▁싱	-2445
▁여기에	-2446
들로	-2447
▁향상	-2448
률을	-2449
▁맞춰	-2450
▁농촌	-2451
▁늘어	-2452
▁그런데	-2453
▁실천	-2454
▁그대로	-2455
▁시범	-2456
▁정당	-2457
활동을	-2458
▁보내	-2459
▁보도	-2460
▁빛	-2461
히려	-2462
▁끊	-2463
▁작년	-2464
▁자유한국당	-2465
▁KT	-2466
오는	-2467
▁적극적인	-2468
▁상황이다	-2469
▁폴	-2470
▁타이	-2471
▁겸	-2472
우는	-2473
▁웃	-2474
▁하며	-2475
▁안내	-2476
▁해도	-2477
▁상호	-2478
▁강원	-2479
▁맞는	-2480
▁학부모	-2481
▁탑	-2482
▁사실을	-2483
▁정기	-2484
▁배치	-2485
▁정보를	-2486
만이	-2487
▁반드시	-2488
▁하면	-2489
안은	-2490
수로	-2491
▁시작했다	-2492
▁실패	-2493
▁따라서	-2494
▁노래	-2495
▁복합	-2496
받은	-2497
▁이름을	-2498
▁작성	-2499
▁보장	-2500
▁기업의	-2501
란드	-2502
적이다	-2503
관에서	-2504
▁TV	-2505
▁정상회담	-2506
▁하다	-2507
▁가졌다	-2508
▁꽃	-2509
전남	-2510
▁혈	-2511
▁긍	-2512
차례	-2513
▁기대한다	-2514
▁인공	-2515
▁센터	-2516
▁부모	-2517
▁발생한	-2518
▁그것	-2519
▁대법	-2520
카드	-2521
▁이탈	-2522
▁훈련	-2523
▁목표로	-2524
▁보수	-2525
▁쉽게	-2526
▁이것	-2527
이하	-2528
▁시도	-2529
▁대화	-2530
프리카	-2531
▁드라마	-2532
▁건의	-2533
▁전투	-2534
▁촬영	-2535
감이	-2536
증권	-2537
만을	-2538
▁쏟	-2539
▁이같	-2540
물질	-2541
▁일이다	-2542
▁버스	-2543
·18	-2544
▁추정	-2545
▁기준으로	-2546
▁추천	-2547
.4%	-2548
▁진행된다	-2549
▁33	-2550
이사	-2551
▁특징	-2552
이에	-2553
▁35	-2554
▁것이라고	-2555
에너지	-2556
일본	-2557
하고자	-2558
▁행사를	-2559
▁한반도	-2560
▁예상된다	-2561
▁기술을	-2562
▁수용	-2563
▁늦	-2564
길을	-2565
▁자녀	-2566
구에	-2567
소에	-2568
▁대기	-2569
스티	-2570
억원으로	-2571
(7	-2572
▁국회의원	-2573
▁취임	-2574
▁실제로	-2575
▁워	-2576
융합	-2577
▁도는	-2578
방송	-2579
품을	-2580
▁축제	-2581
▁알고	-2582
▁가정	-2583
리한	-2584
▁단순	-2585
▁등과	-2586
었지만	-2587
이버	-2588
▁확장	-2589
시를	-2590
▁쌓	-2591
▁기울	-2592
▁등에서	-2593
▁J	-2594
▁탓	-2595
회견	-2596
▁불가	-2597
(-	-2598
속도로	-2599
▁판결	-2600
▁오히려	-2601
선의	-2602
어야	-2603
▁집계	-2604
▁완성	-2605
▁이렇게	-2606
▁그가	-2607
펀드	-2608
▁사업에	-2609
기다	-2610
▁0	-2611
량은	-2612
▁빨	-2613
시킨	-2614
테크	-2615
▁잘못	-2616
광주	-2617
▁빅	-2618
▁걱	-2619
▁방문해	-2620
▁초기	-2621
농업	-2622
가고	-2623
광역	-2624
받고	-2625
(20	-2626
▁페이	-2627
▁통신	-2628
요일	-2629
▁32	-2630
▁인증	-2631
▁공감	-2632
지사	-2633
있다	-2634
▁최우	-2635
▁한국당	-2636
▁어렵다	-2637
▁지역경제	-2638
▁혹	-2639
▁금지	-2640
▁없다는	-2641
하이	-2642
▁태양	-2643
보다는	-2644
▁선도	-2645
으니	-2646
건으로	-2647
▁취약	-2648
처리	-2649
▁W	-2650
▁긍정	-2651
▁지키	-2652
플레이	-2653
90	-2654
▁가져	-2655
▁한다고	-2656
▁교체	-2657
▁기대된다	-2658
▁이번에	-2659
▁회장은	-2660
상황	-2661
▁한국의	-2662
▁컴	-2663
▁36	-2664
▁활용해	-2665
▁노후	-2666
▁출발	-2667
▁땅	-2668
▁특수	-2669
▁뒷	-2670
~2	-2671
.3%	-2672
개선	-2673
▁만들기	-2674
.2%	-2675
▁초청	-2676
▁지역에	-2677
▁고령	-2678
▁로마	-2679
경북	-2680
▁군은	-2681
▁철도	-2682
▁하반기	-2683
▁구성된	-2684
건이	-2685
명에	-2686
기구	-2687
▁법무	-2688
▁것에	-2689
▁역대	-2690
▁셈이다	-2691
▁원칙	-2692
▁증가했다	-2693
▁겨울	-2694
▁전에	-2695
▁열어	-2696
▁모바일	-2697
▁방식으로	-2698
직원	-2699
.7%	-2700
▁기자회견	-2701
▁전면	-2702
▁지역사회	-2703
공업	-2704
다운	-2705
▁늘어나	-2706
▁절반	-2707
체계	-2708
봉사	-2709
규직	-2710
▁넣	-2711
▁빚	-2712
▁리그	-2713
.6%	-2714
.8%	-2715
▁처벌	-2716
▁허용	-2717
▁소유	-2718
▁젊은	-2719
쪽으로	-2720
▁상대로	-2721
위의	-2722
▁응답	-2723
▁국토교통	-2724
공화	-2725
▁교수는	-2726
▁시간이	-2727
▁불구하고	-2728
조선	-2729
레스	-2730
감독	-2731
▁자기	-2732
▁농가	-2733
비가	-2734
▁계획을	-2735
조차	-2736
▁준공	-2737
점에서	-2738
▁노력을	-2739
돼야	-2740
▁보조	-2741
▁이곳	-2742
▁활성화를	-2743
비아	-2744
▁사라	-2745
▁다음과	-2746
▁외부	-2747
▁넘는	-2748
▁연기	-2749
려는	-2750
비용	-2751
.9%	-2752
▁구속	-2753
▁사상	-2754
유치	-2755
▁주최	-2756
대구	-2757
▁액	-2758
▁않도록	-2759
▁진입	-2760
트로	-2761
추진	-2762
등급	-2763
▁올랐다	-2764
▁뮤	-2765
▁돕	-2766
▁묻	-2767
뿐만	-2768
사랑	-2769
▁단지	-2770
▁평가를	-2771
법인	-2772
▁오픈	-2773
st	-2774
▁여자	-2775
▁임금	-2776
▁감안	-2777
▁인간	-2778
▁제주도	-2779
▁사업이	-2780
▁80	-2781
▁이내	-2782
▁공직	-2783
메달	-2784
하려는	-2785
조정	-2786
▁완화	-2787
평화	-2788
▁끌어	-2789
앞으로도	-2790
▁광주시	-2791
▁195	-2792
▁거듭	-2793
여명이	-2794
▁의한	-2795
▁소상공	-2796
▁어제	-2797
▁바른	-2798
았고	-2799
▁품질	-2800
▁만드는	-2801
전이	-2802
▁선고	-2803
치가	-2804
▁학습	-2805
근혜	-2806
ww	-2807
▁뜨	-2808
.1%	-2809
▁정착	-2810
▁뇌	-2811
▁당초	-2812
▁활용한	-2813
느냐	-2814
▁불안	-2815
▁인물	-2816
보건	-2817
하였으며	-2818
▁균형	-2819
▁이르	-2820
▁효과를	-2821
▁높다	-2822
▁다하겠다	-2823
▁교육을	-2824
▁스마트폰	-2825
▁뿐만	-2826
▁최고의	-2827
부문	-2828
주고	-2829
▁상황을	-2830
공연	-2831
인들이	-2832
2)	-2833
면적	-2834
▁거부	-2835
경을	-2836
▁나머	-2837
전에서	-2838
▁그러면서	-2839
▁지원하는	-2840
▁계기로	-2841
▁흑	-2842
▁심의	-2843
▁천안	-2844
▁폐기	-2845
신을	-2846
건강	-2847
it	-2848
▁자동	-2849
▁진행한다	-2850
▁들여	-2851
▁확충	-2852
으면서	-2853
▁조기	-2854
▁식품	-2855
▁보급	-2856
력과	-2857
▁월드	-2858
지난	-2859
▁치매	-2860
트리	-2861
▁추진하고	-2862
▁투표	-2863
▁관계자	-2864
kg	-2865
▁무엇보다	-2866
▁연합	-2867
▁아름	-2868
차는	-2869
▁살펴	-2870
▁이른	-2871
영업	-2872
지능	-2873
▁실적	-2874
▁분명	-2875
▁하겠다	-2876
▁참여한	-2877
▁위협	-2878
▁운전	-2879
해를	-2880
▁대폭	-2881
▁가구	-2882
▁콜	-2883
▁모양	-2884
년도	-2885
▁부진	-2886
호선	-2887
▁의원이	-2888
연금	-2889
▁협조	-2890
축제	-2891
일간	-2892
▁멀	-2893
▁확인할	-2894
▁단속	-2895
▁변호	-2896
▁중요하다	-2897
시험	-2898
▁도움을	-2899
▁신용	-2900
▁기업이	-2901
▁좀	-2902
생을	-2903
▁주력	-2904
▁칼	-2905
계가	-2906
되기	-2907
▁담은	-2908
시켰다	-2909
아이	-2910
▁태풍	-2911
▁실무	-2912
부장	-2913
▁발행	-2914
▁보는	-2915
목을	-2916
ic	-2917
▁이행	-2918
주를	-2919
▁주문	-2920
▁아무	-2921
▁마찬	-2922
▁모색	-2923
▁과정을	-2924
(8	-2925
▁당부했다	-2926
▁양성	-2927
에만	-2928
준다	-2929
받아	-2930
23	-2931
▁측면	-2932
▁2007	-2933
하겠다고	-2934
생산	-2935
▁어려움을	-2936
(,	-2937
▁호텔	-2938
대비	-2939
화로	-2940
건의	-2941
▁유도	-2942
▁제공하는	-2943
이기도	-2944
▁헌법	-2945
▁제정	-2946
▁행동	-2947
아시아	-2948
▁2022	-2949
▁자리를	-2950
▁논란이	-2951
▁니	-2952
론을	-2953
▁재난	-2954
▁해석	-2955
▁등이다	-2956
▁마케팅	-2957
▁데뷔	-2958
▁공항	-2959
거운	-2960
▁새롭게	-2961
▁제공한다	-2962
▁그녀	-2963
▁AI	-2964
▁경우가	-2965
▁일을	-2966
리오	-2967
가격	-2968
인공	-2969
▁엘	-2970
▁인권	-2971
▁것과	-2972
기고	-2973
▁도전	-2974
키로	-2975
▁즐길	-2976
▁상징	-2977
다른	-2978
▁지배	-2979
▁옛	-2980
▁김영	-2981
▁꾸준히	-2982
▁기타	-2983
▁봉사	-2984
세는	-2985
▁이외	-2986
▁지구	-2987
문학	-2988
▁자원	-2989
비는	-2990
▁빼	-2991
▁34	-2992
종의	-2993
▁오래	-2994
되었고	-2995
▁찍	-2996
에게는	-2997
상으로	-2998
지원센터	-2999
데이터	-3000
▁기억	-3001
상담	-3002
가스	-3003
▁관련된	-3004
▁진행됐다	-3005
▁기부	-3006
대에서	-3007
점은	-3008
▁이야기	-3009
▁부과	-3010
▁케	-3011
주년	-3012
▁홈페이지	-3013
▁늘었다	-3014
▁노력하겠다	-3015
해양	-3016
▁이재	-3017
▁동물	-3018
▁분류	-3019
주로	-3020
▁긴급	-3021
▁대변	-3022
▁예산을	-3023
▁주식	-3024
▁명예	-3025
위원회는	-3026
원전	-3027
28	-3028
권에	-3029
▁38	-3030
▁홀	-3031
자치단체	-3032
호를	-3033
▁경쟁력	-3034
정상	-3035
가와	-3036
해도	-3037
▁류	-3038
▁운영하고	-3039
▁개막	-3040
▁말한다	-3041
체가	-3042
전략	-3043
▁북미	-3044
▁사이에	-3045
▁프리미	-3046
▁휘	-3047
▁보이고	-3048
씨의	-3049
▁힘들	-3050
대와	-3051
스러운	-3052
명과	-3053
▁2021	-3054
북도	-3055
▁민족	-3056
▁수가	-3057
▁읽	-3058
▁소송	-3059
▁알려져	-3060
▁선정된	-3061
(19	-3062
웨이	-3063
마저	-3064
▁지금까지	-3065
당을	-3066
▁끼	-3067
▁책임을	-3068
▁동일	-3069
▁새로	-3070
▁그리스	-3071
었으며	-3072
없는	-3073
▁대책을	-3074
▁찾는	-3075
주가	-3076
자유	-3077
참여	-3078
인민	-3079
▁보완	-3080
▁다음달	-3081
▁가동	-3082
재를	-3083
기념	-3084
내고	-3085
▁운영하는	-3086
▁비핵화	-3087
▁표준	-3088
협의	-3089
화학	-3090
▁선출	-3091
▁나누	-3092
▁등도	-3093
▁포항	-3094
카오	-3095
▁주의	-3096
▁강한	-3097
▁밖	-3098
시청	-3099
21	-3100
▁가치를	-3101
월에는	-3102
모델	-3103
▁토지	-3104
라우	-3105
▁이로	-3106
▁위해서	-3107
어가	-3108
▁활발	-3109
▁통일	-3110
▁뿌	-3111
▁카드	-3112
▁올해는	-3113
▁묘	-3114
▁많아	-3115
▁열린다	-3116
▁상황이	-3117
▁레이	-3118
▁갖춘	-3119
▁편성	-3120
▁업무협	-3121
▁헬	-3122
▁다르	-3123
복합	-3124
▁전력	-3125
▁이용해	-3126
▁구입	-3127
▁시각	-3128
▁삶의	-3129
27	-3130
▁작용	-3131
▁현황	-3132
▁전개	-3133
▁▷	-3134
▁금액	-3135
다면	-3136
창업	-3137
▁혜택을	-3138
▁강남	-3139
았던	-3140
▁좋아	-3141
보를	-3142
▁적발	-3143
▁자금	-3144
▁앨	-3145
▁공약	-3146
▁인하	-3147
▁자신이	-3148
벤처기업	-3149
▁세부	-3150
re	-3151
인들의	-3152
근로	-3153
▁정치적	-3154
수산	-3155
▁문의	-3156
▁동의	-3157
▁이익	-3158
▁네트워크	-3159
▁37	-3160
▁검증	-3161
▁인수	-3162
▁당선	-3163
▁바뀌	-3164
▁5·18	-3165
개국	-3166
서에	-3167
▁제품을	-3168
대출	-3169
됐고	-3170
▁사람들이	-3171
도서관	-3172
폭력	-3173
식으로	-3174
▁못하는	-3175
충청	-3176
▁학생들이	-3177
~3	-3178
무를	-3179
▁개최했다	-3180
어는	-3181
▁갖추	-3182
릭터	-3183
▁바이오	-3184
▁봄	-3185
▁증가한	-3186
▁포함해	-3187
문에	-3188
받는	-3189
면을	-3190
▁밝히	-3191
▁이끌어	-3192
계약	-3193
)·	-3194
시키고	-3195
▁케이	-3196
농협	-3197
▁예고	-3198
▁사법	-3199
▁여기	-3200
5000	-3201
▁차지했다	-3202
리며	-3203
▁뜻을	-3204
티브	-3205
▁쏟아	-3206
▁전혀	-3207
▁주고	-3208
▁그림	-3209
▁50%	-3210
성군	-3211
계층	-3212
행사	-3213
▁사과	-3214
▁앱	-3215
계의	-3216
심의	-3217
▁뽑	-3218
▁강제	-3219
봤다	-3220
▁시급	-3221
사일	-3222
▁밝힌	-3223
트는	-3224
▁우려가	-3225
▁매입	-3226
▁폐지	-3227
▁감염	-3228
▁되면	-3229
▁바이	-3230
▁재배	-3231
▁상위	-3232
▁SNS	-3233
▁용역	-3234
▁친구	-3235
▁언제	-3236
▁10%	-3237
권은	-3238
▁모아	-3239
는지	-3240
▁속에서	-3241
성도	-3242
26	-3243
훼손	-3244
▁대선	-3245
점에	-3246
▁늘어난	-3247
▁우수한	-3248
▁이탈리아	-3249
중한	-3250
르크	-3251
▁박근혜	-3252
텔레	-3253
▁안에	-3254
남도	-3255
▁누구나	-3256
▁참여해	-3257
억원의	-3258
▁극복	-3259
▁중에	-3260
르신	-3261
▁상태다	-3262
영화	-3263
▁진행하고	-3264
많은	-3265
35	-3266
▁지속적인	-3267
▁취소	-3268
한다면	-3269
▁정부와	-3270
▁고위	-3271
재정	-3272
인천	-3273
년의	-3274
▁낸	-3275
▁불러	-3276
▁제외한	-3277
▁방지	-3278
▁수석	-3279
▁있었던	-3280
치지	-3281
당한	-3282
▁말을	-3283
▁배경	-3284
▁최소화	-3285
▁바꾸	-3286
시부터	-3287
▁있어서	-3288
▁읍	-3289
사업에	-3290
▁짓	-3291
▁후원	-3292
▁조금	-3293
▁국비	-3294
▁군산	-3295
▁군민	-3296
▁시상	-3297
향을	-3298
세의	-3299
▁자산	-3300
▁흡	-3301
단에	-3302
▁이용할	-3303
▁남자	-3304
받았다	-3305
▁선정됐다	-3306
자산	-3307
시킬	-3308
▁개방	-3309
▁39	-3310
라스	-3311
▁영업이익	-3312
▁지역에서	-3313
mm	-3314
▁캐릭터	-3315
▁메이	-3316
▁인기를	-3317
▁대학교	-3318
범죄	-3319
정치	-3320
고등학교	-3321
크로	-3322
▁시리즈	-3323
▁검사	-3324
설팅	-3325
▁인기	-3326
소의	-3327
▁북한의	-3328
▁발전을	-3329
표를	-3330
▁하여	-3331
▁절차	-3332
조원	-3333
▁45	-3334
▁계열	-3335
▁자본	-3336
▁참여하는	-3337
100	-3338
▁재산	-3339
▁추가로	-3340
29	-3341
▁운용	-3342
▁획득	-3343
▁시민들의	-3344
법에	-3345
입니다	-3346
▁심각한	-3347
년이	-3348
물관	-3349
▁비난	-3350
하라	-3351
피스	-3352
▁받지	-3353
▁기능을	-3354
식은	-3355
▁의심	-3356
▁추석	-3357
IC	-3358
소로	-3359
▁이웃	-3360
▁광고	-3361
(9	-3362
▁부지	-3363
▁작가	-3364
▁빠르게	-3365
▁중간	-3366
중에	-3367
)’	-3368
▁개설	-3369
▁업종	-3370
분에	-3371
하나	-3372
▁원하는	-3373
.0%	-3374
▁2006	-3375
▁나머지	-3376
▁경찰은	-3377
점검	-3378
▁선물	-3379
▁술	-3380
군을	-3381
▁되지	-3382
분이	-3383
▁흘	-3384
▁대표적인	-3385
간다	-3386
▁실험	-3387
▁벗어나	-3388
멤버	-3389
우고	-3390
▁출마	-3391
▁높이	-3392
데이	-3393
▁65	-3394
▁교황	-3395
질을	-3396
청이	-3397
프로그램	-3398
▁나타나	-3399
▁자세한	-3400
▁연말	-3401
▁걱정	-3402
자금	-3403
▁KB	-3404
▁예측	-3405
▁곤	-3406
▁효과가	-3407
려면	-3408
▁돌파	-3409
회의에서	-3410
됐으며	-3411
▁채널	-3412
군에	-3413
문이	-3414
무역	-3415
미를	-3416
▁도시재생	-3417
▁끝에	-3418
▁전라	-3419
▁속에	-3420
▁화장	-3421
책을	-3422
선이	-3423
▁대북	-3424
축구	-3425
▁상임	-3426
▁본격적인	-3427
▁바다	-3428
▁시내	-3429
▁진단	-3430
▁걷	-3431
어진	-3432
▁국내외	-3433
렀다	-3434
▁이야기를	-3435
▁곳곳	-3436
진은	-3437
▁반복	-3438
▁분야에서	-3439
▁때는	-3440
퓨터	-3441
수수	-3442
▁잇따	-3443
왼쪽	-3444
▁이처럼	-3445
▁앞장	-3446
진이	-3447
▁서울시	-3448
▁병원	-3449
▁종료	-3450
▁산림	-3451
▁하나로	-3452
▁의사	-3453
▁제조업	-3454
부산	-3455
▁악화	-3456
연맹	-3457
▁특허	-3458
IS	-3459
회의를	-3460
▁하기	-3461
▁진행했다	-3462
주년을	-3463
▁~	-3464
화점	-3465
일이	-3466
트업	-3467
▁시의	-3468
동에	-3469
▁가는	-3470
▁주민들의	-3471
▁어머니	-3472
▁차원에서	-3473
량의	-3474
평균	-3475
겠다고	-3476
▁시작한	-3477
▁줄어들	-3478
전쟁	-3479
되었으며	-3480
학습	-3481
▁불가능	-3482
▁자주	-3483
피해	-3484
▁센	-3485
체의	-3486
청소년	-3487
▁조치를	-3488
▁취득	-3489
▁기반으로	-3490
▁종교	-3491
▁공장	-3492
자들에게	-3493
스토	-3494
션을	-3495
le	-3496
규제	-3497
▁상장	-3498
직을	-3499
▁규모로	-3500
▁삼성전	-3501
▁틀	-3502
상과	-3503
사인	-3504
▁마음을	-3505
▁당연	-3506
OC	-3507
분의	-3508
제한	-3509
▁추진해	-3510
학을	-3511
질환	-3512
▁개별	-3513
▁강력한	-3514
수영	-3515
▁보니	-3516
▁광양	-3517
웨어	-3518
주기	-3519
▁권한	-3520
▁현안	-3521
▁현행	-3522
▁기소	-3523
▁바른미래	-3524
뮤니	-3525
▁농협	-3526
자들을	-3527
▁갤	-3528
교류	-3529
▁기회	-3530
▁민원	-3531
200	-3532
▁외에도	-3533
▁뛰어	-3534
▁미술	-3535
▁없을	-3536
▁아프리카	-3537
작용	-3538
만에	-3539
▁개의	-3540
개로	-3541
▁지식	-3542
▁자랑	-3543
▁네이버	-3544
▁의미를	-3545
▁2005	-3546
보면	-3547
▁지상	-3548
▁150	-3549
니어	-3550
연구소	-3551
공장	-3552
▁어디	-3553
▁장관은	-3554
▁행사는	-3555
▁비슷한	-3556
피언	-3557
▁꼭	-3558
▁동반	-3559
▁품목	-3560
▁관측	-3561
▁대한민국의	-3562
▁아들	-3563
▁느끼	-3564
형을	-3565
ha	-3566
▁차단	-3567
▁씨는	-3568
▁감소했다	-3569
▁앞에서	-3570
▁여부를	-3571
▁직장	-3572
▁일어나	-3573
▁참석했다	-3574
▁위기	-3575
▁가까운	-3576
▁유사	-3577
▁KBS	-3578
▁않으면	-3579
▁아이디어	-3580
▁활약	-3581
▁회담	-3582
▁개통	-3583
▁원전	-3584
▁근본	-3585
▁제거	-3586
부품	-3587
식에	-3588
▁분리	-3589
▁영동	-3590
▁합동	-3591
▁대구시	-3592
▁직후	-3593
▁사용할	-3594
▁지휘	-3595
널리	-3596
▁관내	-3597
▁측정	-3598
▁많았다	-3599
▁최초의	-3600
▁내에	-3601
▁합격	-3602
▁밑	-3603
▁대표가	-3604
수사	-3605
▁선진	-3606
▁장학	-3607
▁삭	-3608
▁기다	-3609
▁중국의	-3610
▁첨단	-3611
차로	-3612
▁증거	-3613
올림픽	-3614
▁하이	-3615
▁명칭	-3616
▁빠른	-3617
▁현재까지	-3618
▁에어	-3619
▁다가	-3620
미널	-3621
▁수술	-3622
▁하나의	-3623
코리아	-3624
▁대해서도	-3625
▁필수	-3626
ion	-3627
결과	-3628
22	-3629
▁t	-3630
순환	-3631
면서도	-3632
현재	-3633
▁혹은	-3634
▁습	-3635
▁제공하고	-3636
▁의지를	-3637
▁쓴	-3638
▁개념	-3639
▁시가	-3640
▁후반	-3641
▁채택	-3642
▁협상	-3643
▁법인	-3644
▁착공	-3645
▁득	-3646
▁경쟁력을	-3647
▁부처	-3648
▁20%	-3649
▁구현	-3650
나가	-3651
▁공기	-3652
▁멤버	-3653
▁추진할	-3654
37	-3655
▁일제	-3656
사업은	-3657
일자리	-3658
장애인	-3659
▁30%	-3660
시설을	-3661
▁등락	-3662
▁쉬	-3663
▁뉴욕	-3664
만명	-3665
▁했지만	-3666
바이오	-3667
▁도심	-3668
▁초과	-3669
▁베이	-3670
챔피언	-3671
▁법안	-3672
▁축소	-3673
▁받아들	-3674
▁후에	-3675
▁파견	-3676
▁포기	-3677
▁사람은	-3678
스포츠	-3679
▁없고	-3680
▁낭	-3681
▁왔	-3682
▁관련한	-3683
▁보통	-3684
3%	-3685
▁알아	-3686
▁던	-3687
물의	-3688
호텔	-3689
▁경상	-3690
▁마련됐다	-3691
▁흐름	-3692
카이	-3693
경쟁	-3694
유의	-3695
▁목소리를	-3696
▁단독	-3697
▁숲	-3698
예방	-3699
하우	-3700
▁어르신	-3701
▁달하는	-3702
▁매일	-3703
계획을	-3704
판매	-3705
조사를	-3706
▁중심의	-3707
라면	-3708
인력	-3709
▁안타	-3710
▁진행된	-3711
▁봐	-3712
장비	-3713
▁메시	-3714
▁계기가	-3715
▁이중	-3716
수와	-3717
▁가로	-3718
▁압박	-3719
해왔다	-3720
▁한번	-3721
▁일환	-3722
▁선생	-3723
유산	-3724
해진	-3725
▁추진하는	-3726
▁52	-3727
▁5000	-3728
▁인공지능	-3729
▁셀	-3730
▁나눠	-3731
▁매각	-3732
39	-3733
국을	-3734
▁간의	-3735
▁실행	-3736
▁대처	-3737
▁아르	-3738
회와	-3739
기획	-3740
세로	-3741
36	-3742
실한	-3743
▁쌀	-3744
이라도	-3745
▁조사를	-3746
전은	-3747
▁김성	-3748
FC	-3749
▁때까지	-3750
▁이들의	-3751
▁중화	-3752
▁동기	-3753
▁주말	-3754
명한	-3755
FA	-3756
▁사업의	-3757
▁충분히	-3758
기능	-3759
▁사용하는	-3760
▁내고	-3761
▁오랜	-3762
▁이래	-3763
제주	-3764
센터에서	-3765
어도	-3766
▁징역	-3767
▁가을	-3768
▁눈길을	-3769
▁의결	-3770
▁나오는	-3771
▁내세	-3772
▁발생하는	-3773
et	-3774
▁수여	-3775
▁동남	-3776
▁이유는	-3777
▁사장	-3778
져야	-3779
▁전날	-3780
▁부담을	-3781
이면	-3782
▁부품	-3783
당성	-3784
▁물리	-3785
올해	-3786
청년	-3787
▁열렸다	-3788
▁특성	-3789
▁역량	-3790
▁답변	-3791
등록	-3792
▁열었다	-3793
위원회가	-3794
▁충북도	-3795
여성	-3796
▁생각한다	-3797
▁KI	-3798
▁욕	-3799
▁줄었다	-3800
▁지역을	-3801
▁밖에	-3802
심사	-3803
▁거리	-3804
신문	-3805
▁발달	-3806
세종	-3807
▁호소	-3808
▁절차를	-3809
▁원의	-3810
▁문을	-3811
▁집단	-3812
▁화학	-3813
령을	-3814
▁들어가	-3815
▁플레이	-3816
소비	-3817
▁선호	-3818
▁구체적인	-3819
스탄	-3820
▁고양	-3821
전한	-3822
▁집계됐다	-3823
▁벽	-3824
시로	-3825
절한	-3826
▁교사	-3827
·3	-3828
인민공화	-3829
▁야구	-3830
▁역량을	-3831
총리	-3832
튜브	-3833
서가	-3834
▁특별한	-3835
▁미만	-3836
나다	-3837
▁고통	-3838
▁도쿄	-3839
▁나눔	-3840
▁사는	-3841
▁스트	-3842
▁시스템을	-3843
스티벌	-3844
▁나아가	-3845
▁결합	-3846
▁쾌	-3847
▁급증	-3848
질의	-3849
연을	-3850
호가는	-3851
천시	-3852
▁연출	-3853
▁초대	-3854
시대	-3855
▁불리는	-3856
▁관객	-3857
▁청약	-3858
▁객	-3859
▁사실이	-3860
▁노사	-3861
일로	-3862
EC	-3863
▁영어	-3864
▁그래서	-3865
▁프리미엄	-3866
소에서	-3867
리티	-3868
▁입학	-3869
▁합리	-3870
▁전남도	-3871
▁구분	-3872
천군	-3873
했기	-3874
▁시민의	-3875
판을	-3876
▁그린	-3877
▁수준의	-3878
시즌	-3879
▁보상	-3880
▁창의	-3881
동의	-3882
누리	-3883
하다고	-3884
오염	-3885
▁있으나	-3886
니터	-3887
어서	-3888
위원회를	-3889
석을	-3890
▁금리	-3891
la	-3892
1%	-3893
일은	-3894
기기	-3895
류를	-3896
▁발의	-3897
▁승인	-3898
▁지원한다	-3899
이로	-3900
▁48	-3901
통합	-3902
▁이용한	-3903
수요	-3904
▁세월	-3905
▁받는다	-3906
▁한화	-3907
려고	-3908
▁굴	-3909
력은	-3910
▁입법	-3911
▁수영	-3912
▁호응	-3913
보증	-3914
제와	-3915
▁애플	-3916
여행	-3917
▁44	-3918
▁나와	-3919
▁오염	-3920
스에	-3921
▁수렴	-3922
▁짧	-3923
▁얼굴	-3924
▁90	-3925
▁착수	-3926
▁청주시	-3927
▁현대차	-3928
통상	-3929
▁의미가	-3930
지게	-3931
▁내용은	-3932
▁세워	-3933
▁겪고	-3934
▁홍콩	-3935
됐던	-3936
분양	-3937
~20	-3938
현대	-3939
▁김종	-3940
▁카카오	-3941
▁브라	-3942
받을	-3943
CC	-3944
건에	-3945
기반	-3946
ED	-3947
▁알려진	-3948
▁시장의	-3949
▁제재	-3950
▁유기	-3951
▁400	-3952
▁완전히	-3953
승을	-3954
트랙	-3955
▁영역	-3956
▁포스코	-3957
고용	-3958
▁입찰	-3959
소방	-3960
▁쇼핑	-3961
▁챙	-3962
방안	-3963
금리	-3964
▁높이고	-3965
▁모여	-3966
타운	-3967
▁유입	-3968
▁쉽지	-3969
▁수치	-3970
▁보이는	-3971
▁절대	-3972
가로	-3973
▁일상	-3974
▁동참	-3975
▁음주	-3976
게임	-3977
▁설정	-3978
▁경제적	-3979
▁중구	-3980
▁남부	-3981
om	-3982
▁공무	-3983
▁전주시	-3984
인가	-3985
▁웹	-3986
▁현장에서	-3987
▁MBC	-3988
▁참여를	-3989
트의	-3990
▁서구	-3991
▁선임	-3992
▁가수	-3993
▁싶다	-3994
쇼핑	-3995
▁당장	-3996
▁앨범	-3997
▁스타트업	-3998
▁기후	-3999
▁상대적으로	-4000
▁얼마나	-4001
▁단축	-4002
▁연방	-4003
▁복귀	-4004
▁2004	-4005
관의	-4006
▁돈을	-4007
음에도	-4008
▁시기	-4009
지면	-4010
▁함께하는	-4011
▁지역주민	-4012
▁만들었다	-4013
▁공화	-4014
▁목적으로	-4015
지역의	-4016
선은	-4017
▁시정	-4018
▁충돌	-4019
▁이승	-4020
드로	-4021
▁다소	-4022
▁위원장은	-4023
·1	-4024
위기	-4025
▁대학생	-4026
▁이론	-4027
액이	-4028
과장은	-4029
▁모두가	-4030
▁일자리를	-4031
▁바라	-4032
허가	-4033
▁컴퓨터	-4034
▁김정	-4035
▁빠져	-4036
▁적이	-4037
▁직업	-4038
천만	-4039
ing	-4040
노조	-4041
▁동원	-4042
▁쌍	-4043
▁IT	-4044
▁최대한	-4045
면에	-4046
▁스토	-4047
▁삼성전자	-4048
▁인터뷰	-4049
▁문화예술	-4050
▁떠나	-4051
였고	-4052
▁비행	-4053
▁수많은	-4054
▁경기를	-4055
▁주인공	-4056
이라면	-4057
▁안전한	-4058
31	-4059
▁점이다	-4060
메라	-4061
▁유엔	-4062
(0.	-4063
센터는	-4064
▁기계	-4065
▁목적	-4066
▁‘2019	-4067
▁가계	-4068
력으로	-4069
시마	-4070
현지	-4071
▁최우수	-4072
▁대부분의	-4073
▁보존	-4074
▁농산물	-4075
히는	-4076
▁거론	-4077
▁사립	-4078
▁고등학교	-4079
▁나선다	-4080
▁조사됐다	-4081
▁로봇	-4082
▁평생	-4083
베이	-4084
38	-4085
▁훼손	-4086
충북	-4087
▁세대	-4088
▁오르	-4089
▁원인	-4090
▁국회에서	-4091
▁말이	-4092
바이	-4093
▁법적	-4094
▁기자회견을	-4095
▁수수	-4096
▁고려해	-4097
▁부인	-4098
▁제고	-4099
▁가능성을	-4100
▁연령	-4101
▁폐쇄	-4102
▁깊은	-4103
▁상업	-4104
▁이때	-4105
▁조국	-4106
영상	-4107
▁수준으로	-4108
▁낳	-4109
▁남성	-4110
었으나	-4111
▁수주	-4112
▁행정안전	-4113
적으로는	-4114
▁성남	-4115
부로	-4116
▁그려	-4117
▁다이	-4118
▁생존	-4119
▁도착	-4120
단과	-4121
▁드론	-4122
▁핀	-4123
▁눈에	-4124
식에서	-4125
▁희생	-4126
34	-4127
▁선사	-4128
▁55	-4129
▁주민들이	-4130
▁따뜻	-4131
▁사업으로	-4132
리어	-4133
▁신한	-4134
▁하는데	-4135
▁실시간	-4136
▁형태로	-4137
he	-4138
터리	-4139
기록	-4140
음악	-4141
중심	-4142
이었던	-4143
미술	-4144
▁훨	-4145
▁매수	-4146
▁실태	-4147
▁49	-4148
놀이	-4149
교육청은	-4150
▁유출	-4151
▁테마	-4152
치료	-4153
화의	-4154
▁떨어진	-4155
▁몽	-4156
인터	-4157
▁꼬	-4158
엑스	-4159
지기	-4160
▁풍부	-4161
일과	-4162
▁앞으로도	-4163
▁유니	-4164
▁마련했다	-4165
전기	-4166
▁피해가	-4167
▁자리에서	-4168
전의	-4169
▁가까이	-4170
▁북한이	-4171
아리	-4172
▁사유	-4173
▁종사	-4174
원이다	-4175
▁낮아	-4176
▁리더	-4177
▁훨씬	-4178
▁상품을	-4179
▁전기차	-4180
▁미디어	-4181
해온	-4182
▁장비	-4183
▁선박	-4184
▁업무를	-4185
▁택시	-4186
▁변화를	-4187
▁100%	-4188
▁삶을	-4189
▁급격	-4190
▁여수	-4191
▁한일	-4192
별로는	-4193
액을	-4194
▁쓰레	-4195
▁계약을	-4196
소와	-4197
▁페이스	-4198
노총	-4199
▁연주	-4200
▁본다	-4201
▁보안	-4202
▁명절	-4203
▁남은	-4204
▁시장을	-4205
활용	-4206
▁시민들이	-4207
▁46	-4208
관련	-4209
▁골프	-4210
국에	-4211
소재	-4212
-1	-4213
중공업	-4214
▁47	-4215
교육을	-4216
▁있지	-4217
서트	-4218
▁참여할	-4219
▁내달	-4220
장기	-4221
▁그를	-4222
▁파트	-4223
▁사업비	-4224
▁내용이	-4225
▁분야의	-4226
력의	-4227
조를	-4228
난다	-4229
▁지원할	-4230
법이	-4231
▁언어	-4232
▁벤	-4233
▁컨설팅	-4234
주행	-4235
2%	-4236
포럼	-4237
▁이른바	-4238
).	-4239
기지	-4240
▁추진한다	-4241
부처	-4242
▁환경을	-4243
▁호남	-4244
▁법정	-4245
▁증권	-4246
▁학생들의	-4247
▁보유한	-4248
▁이주	-4249
서의	-4250
▁순간	-4251
▁환자	-4252
▁널리	-4253
▁통상	-4254
▁순으로	-4255
법은	-4256
정비	-4257
종목	-4258
먼트	-4259
▁원자	-4260
▁후속	-4261
뮤니티	-4262
▁든	-4263
검사	-4264
▁초등학교	-4265
함에	-4266
▁덜	-4267
▁경고	-4268
앞으로	-4269
▁이들이	-4270
▁수정	-4271
▁샤	-4272
수원	-4273
▁강화를	-4274
▁내에서	-4275
▁더해	-4276
▁우리가	-4277
▁노출	-4278
라운드	-4279
▁명확	-4280
이던	-4281
▁블랙	-4282
망을	-4283
실이	-4284
▁촉구했다	-4285
▁소프트	-4286
▁고교	-4287
▁대통령과	-4288
▁협업	-4289
▁나오고	-4290
84	-4291
▁나무	-4292
▁직무	-4293
▁남편	-4294
사례	-4295
▁머물	-4296
▁혼란	-4297
▁도서관	-4298
동물	-4299
질이	-4300
▁위하여	-4301
▁가맹	-4302
지며	-4303
▁경계	-4304
▁고발	-4305
▁해서	-4306
▁손을	-4307
▁일대	-4308
▁기회가	-4309
광역시	-4310
▁아니냐	-4311
▁없다고	-4312
산화	-4313
▁치열	-4314
줬다	-4315
▁충주	-4316
린이	-4317
▁지적이	-4318
▁추경	-4319
체인	-4320
▁하면서	-4321
▁문제로	-4322
리스트	-4323
▁올렸다	-4324
▁결승	-4325
클럽	-4326
전거	-4327
▁강의	-4328
약품	-4329
▁맞이	-4330
▁토대로	-4331
▁소상공인	-4332
세에	-4333
사업의	-4334
▁흔들	-4335
▁지원하고	-4336
관과	-4337
▁유관	-4338
▁횡	-4339
▁실업	-4340
▁3000	-4341
▁승리	-4342
▁면적	-4343
▁이어질	-4344
▁맹	-4345
▁적은	-4346
▁특화	-4347
재산	-4348
▁190	-4349
▁컬	-4350
▁구미	-4351
동이	-4352
▁점차	-4353
▁챔피언	-4354
▁진행할	-4355
어촌	-4356
러스터	-4357
민의	-4358
스테	-4359
▁태양광	-4360
▁기존의	-4361
▁돌입	-4362
▁폭발	-4363
▁향해	-4364
류의	-4365
자료	-4366
▁표시	-4367
▁뮤지	-4368
▁못해	-4369
▁청구	-4370
▁개선을	-4371
▁나가겠다	-4372
만금	-4373
▁후보자	-4374
재로	-4375
종을	-4376
주차	-4377
▁클럽	-4378
▁분기	-4379
▁소설	-4380
▁전화	-4381
▁모니터	-4382
▁해상	-4383
▁확인됐다	-4384
▁상황에	-4385
까지는	-4386
▁산하	-4387
▁아마	-4388
▁결과가	-4389
팀은	-4390
▁협력을	-4391
▁시작된	-4392
지인	-4393
▁자영업	-4394
공공	-4395
▁도모	-4396
▁형사	-4397
기금	-4398
▁듣고	-4399
▁쪽	-4400
▁시장이	-4401
▁비즈	-4402
▁자료를	-4403
▁게시	-4404
▁세종시	-4405
졌고	-4406
▁죄	-4407
▁타고	-4408
▁부족한	-4409
▁관할	-4410
▁아름다운	-4411
씨를	-4412
▁응급	-4413
▁〈	-4414
스플레이	-4415
▁최적	-4416
▁이상이	-4417
로의	-4418
권과	-4419
최근	-4420
▁59	-4421
▁산업혁명	-4422
▁길을	-4423
▁이슈	-4424
이어서	-4425
▁드러났다	-4426
리트	-4427
▁협약을	-4428
ou	-4429
▁음성	-4430
지수	-4431
선에	-4432
▁개입	-4433
▁공산	-4434
기계	-4435
센터를	-4436
▁제공할	-4437
감사	-4438
▁무상	-4439
▁공원	-4440
▁한미	-4441
▁실정	-4442
▁문학	-4443
▁행위	-4444
▁지역은	-4445
▁출산	-4446
▁적합	-4447
▁둘러싼	-4448
▁과제	-4449
▁정리	-4450
었는데	-4451
▁지방자치단체	-4452
▁시공	-4453
▁기록한	-4454
▁지속가능	-4455
▁신경	-4456
▁2002	-4457
퍼스	-4458
▁실내	-4459
포르	-4460
▁안보	-4461
▁투자를	-4462
▁칠	-4463
▁마감	-4464
▁만들고	-4465
람회	-4466
▁방치	-4467
▁탄생	-4468
▁행복한	-4469
자기	-4470
▁성적	-4471
산업의	-4472
.”	-4473
▁것처럼	-4474
스럽게	-4475
TA	-4476
청에	-4477
▁위탁	-4478
▁싶은	-4479
▁관계를	-4480
▁불가피	-4481
됨에	-4482
▁선보인다	-4483
일의	-4484
es	-4485
화폐	-4486
▁동구	-4487
▁받게	-4488
▁나설	-4489
▁카페	-4490
▁지방선거	-4491
kr	-4492
▁벨	-4493
▁그리	-4494
▁까	-4495
▁담긴	-4496
▁받았	-4497
세포	-4498
기업의	-4499
▁시장에서	-4500
▁일환으로	-4501
▁이틀	-4502
▁폭염	-4503
▁커지고	-4504
호가	-4505
▁지연	-4506
▁곳은	-4507
됐지만	-4508
만원의	-4509
▁월드컵	-4510
▁과학기술	-4511
안의	-4512
▁결의	-4513
▁목소리가	-4514
▁아우	-4515
▁축하	-4516
식과	-4517
▁시장에	-4518
4%	-4519
▁바른미래당	-4520
▁유튜브	-4521
인구	-4522
▁지하철	-4523
▁출입	-4524
▁교통사고	-4525
운용	-4526
▁한정	-4527
▁사건을	-4528
▁CJ	-4529
▁투입해	-4530
▁원래	-4531
자들	-4532
어났다	-4533
전시	-4534
▁2,	-4535
▁실질적인	-4536
이상	-4537
조치	-4538
▁질병	-4539
▁수학	-4540
▁설득	-4541
2,	-4542
▁2003	-4543
▁맨	-4544
▁마련해	-4545
후보	-4546
시까지	-4547
해졌다	-4548
▁재개	-4549
키는	-4550
NA	-4551
임대	-4552
▁저렴	-4553
중소	-4554
▁길이	-4555
▁도와	-4556
▁참석해	-4557
▁조작	-4558
▁우리는	-4559
▁수요가	-4560
▁굳	-4561
▁힐	-4562
▁꺼	-4563
▁정확한	-4564
▁생명	-4565
▁이정	-4566
is	-4567
▁성장을	-4568
45	-4569
▁조속	-4570
세다	-4571
인재	-4572
▁권고	-4573
▁김정은	-4574
운전	-4575
▁제시했다	-4576
시장은	-4577
▁외에	-4578
유통	-4579
▁매주	-4580
▁초등	-4581
리게	-4582
행위	-4583
▁가득	-4584
▁검찰은	-4585
▁본격적으로	-4586
▁만남	-4587
▁민선	-4588
▁배제	-4589
당에서	-4590
▁했던	-4591
화는	-4592
▁수업	-4593
▁모습이	-4594
▁적지	-4595
▁경험을	-4596
방을	-4597
미나	-4598
▁수준이다	-4599
군과	-4600
▁문화재	-4601
다시	-4602
▁성능	-4603
▁사람의	-4604
개소	-4605
▁자문	-4606
300	-4607
▁120	-4608
럭시	-4609
▁법무부	-4610
▁포인트	-4611
선언	-4612
▁허가	-4613
▁소요	-4614
▁조건	-4615
▁차이가	-4616
독교	-4617
▁르	-4618
카데	-4619
물로	-4620
am	-4621
▁우주	-4622
99	-4623
▁옆	-4624
▁내렸다	-4625
▁IC	-4626
겠지만	-4627
el	-4628
▁높여	-4629
력에	-4630
▁일은	-4631
고는	-4632
▁'20	-4633
▁붕	-4634
주도	-4635
친다	-4636
▁대표하는	-4637
88	-4638
▁궁금	-4639
▁기대하고	-4640
▁말까지	-4641
▁수급	-4642
문의	-4643
▁매매	-4644
조직	-4645
호는	-4646
▁LH	-4647
▁점이	-4648
▁파트너	-4649
▁침체	-4650
▁곳에	-4651
단으로	-4652
▁연휴	-4653
▁캐나다	-4654
▁미래를	-4655
음이	-4656
▁좋다	-4657
▁역사를	-4658
부터는	-4659
AI	-4660
▁김대	-4661
▁했	-4662
▁조성을	-4663
▁이종	-4664
▁대법원	-4665
▁독립운동	-4666
7%	-4667
▁끈	-4668
사업으로	-4669
케어	-4670
▁전담	-4671
▁실시한	-4672
되자	-4673
▁전공	-4674
▁비중이	-4675
실히	-4676
출산	-4677
▁확대를	-4678
드가	-4679
▁스페인	-4680
테인	-4681
▁원활	-4682
이즈	-4683
▁철거	-4684
▁대안	-4685
▁아내	-4686
네시아	-4687
▁이같이	-4688
▁원내대표는	-4689
▁써	-4690
▁기아	-4691
▁좁	-4692
귀포	-4693
균형발전	-4694
▁명을	-4695
▁내용의	-4696
▁차지하는	-4697
▁누적	-4698
▁미리	-4699
동양	-4700
책임	-4701
회관	-4702
가에	-4703
▁이같은	-4704
부지	-4705
8%	-4706
▁트렌	-4707
▁1990	-4708
밀한	-4709
▁가공	-4710
가량	-4711
식의	-4712
사업이	-4713
▁김동	-4714
화하고	-4715
▁결제	-4716
▁편집	-4717
▁발매	-4718
▁여의	-4719
▁요금	-4720
▁충격	-4721
수에	-4722
부에서	-4723
계에	-4724
▁단일	-4725
▁설명이다	-4726
▁탁	-4727
▁이르는	-4728
▁양국	-4729
차량	-4730
▁신축	-4731
(10	-4732
▁용인	-4733
▁담아	-4734
▁사장은	-4735
▁안정적인	-4736
▁하게	-4737
▁창원	-4738
신청	-4739
▁평택	-4740
▁대우	-4741
▁수사를	-4742
▁경기에서	-4743
▁뿐이다	-4744
(15	-4745
▁인지	-4746
항을	-4747
▁모으	-4748
▁단위	-4749
ol	-4750
▁파업	-4751
▁부작용	-4752
▁데다	-4753
▁평소	-4754
정규직	-4755
은행은	-4756
▁이어졌다	-4757
▁유발	-4758
▁선제	-4759
▁확대해	-4760
▁옮겨	-4761
스마트	-4762
▁공동으로	-4763
▁사업이다	-4764
업무	-4765
▁물류	-4766
▁요구했다	-4767
당에	-4768
▁사회복지	-4769
65	-4770
▁입증	-4771
만여	-4772
로가	-4773
재판	-4774
▁섭	-4775
▁칭	-4776
▁김진	-4777
▁진행되는	-4778
▁잊	-4779
▁운영을	-4780
▁관심과	-4781
층의	-4782
▁이상을	-4783
문제	-4784
상태	-4785
▁자체가	-4786
▁사퇴	-4787
▁김해	-4788
▁무시	-4789
▁요구하는	-4790
시스	-4791
▁브리	-4792
재해	-4793
▁보건복지	-4794
NG	-4795
▁나올	-4796
▁크리스	-4797
조건	-4798
▁우리의	-4799
▁목포	-4800
▁임원	-4801
▁이유다	-4802
힌다	-4803
▁투명	-4804
OU	-4805
축산	-4806
▁블록	-4807
▁미국과	-4808
▁통화	-4809
뉴스	-4810
▁인접	-4811
고도	-4812
▁페이스북	-4813
달라	-4814
▁한마	-4815
▁전월	-4816
효과	-4817
▁검색	-4818
▁다채	-4819
문화재	-4820
▁의존	-4821
생태	-4822
▁여부	-4823
▁달한다	-4824
▁기준을	-4825
▁정체	-4826
정신	-4827
▁경우에는	-4828
▁발휘	-4829
▁높이는	-4830
▁멘	-4831
▁자살	-4832
▁상승했다	-4833
▁위에	-4834
아파트	-4835
▁제도를	-4836
바른	-4837
▁빅데이터	-4838
▁결정을	-4839
▁국가대표	-4840
▁화성	-4841
사이	-4842
▁필리	-4843
선수권	-4844
▁상용	-4845
▁낼	-4846
▁혁신도시	-4847
▁면제	-4848
인들은	-4849
▁때마다	-4850
▁만한	-4851
▁제천	-4852
당과	-4853
▁84	-4854
▁웨	-4855
역사	-4856
▁천연	-4857
▁학술	-4858
▁지시	-4859
▁끝나	-4860
▁늘고	-4861
▁두산	-4862
▁작품을	-4863
▁앞에	-4864
▁소화	-4865
▁입장이다	-4866
▁이어지고	-4867
▁부실	-4868
▁소련	-4869
▁오피스	-4870
▁매장	-4871
드의	-4872
▁완공	-4873
▁저감	-4874
▁민주주의	-4875
▁부서	-4876
▁관람객	-4877
▁그렇게	-4878
▁금메달	-4879
▁혐의를	-4880
▁포럼	-4881
▁신입	-4882
▁가리	-4883
▁냈다	-4884
▁연구원은	-4885
▁쏠	-4886
▁뛰어난	-4887
낸다	-4888
75	-4889
▁억원	-4890
▁방법을	-4891
서비스를	-4892
디아	-4893
▁부탁	-4894
▁회의를	-4895
▁슈퍼	-4896
▁의혹을	-4897
▁서부	-4898
▁가격이	-4899
▁등급	-4900
▁융합	-4901
▁저지	-4902
▁장면	-4903
방안을	-4904
▁거점	-4905
▁초반	-4906
노인	-4907
신고	-4908
▁디자	-4909
▁분쟁	-4910
▁속도를	-4911
▁현재의	-4912
천여	-4913
▁기호	-4914
▁게다가	-4915
64	-4916
lt	-4917
지자	-4918
▁치러	-4919
▁기상	-4920
▁촉진	-4921
▁규모가	-4922
▁결과에	-4923
▁질환	-4924
▁융	-4925
▁설문	-4926
33	-4927
▁부상	-4928
능력	-4929
▁편리	-4930
▁마찬가지	-4931
팀이	-4932
전과	-4933
▁어린이집	-4934
▁방사	-4935
▁뒤를	-4936
▁발사	-4937
EO	-4938
메이션	-4939
▁매도	-4940
▁유형	-4941
의회는	-4942
▁소외	-4943
▁새만금	-4944
중국	-4945
▁솔루	-4946
▁개발한	-4947
▁정식	-4948
cm	-4949
▁체결했다	-4950
▁값	-4951
▁높였다	-4952
▁고대	-4953
나마	-4954
정과	-4955
플러스	-4956
▁건강한	-4957
6%	-4958
▁심리	-4959
▁1980	-4960
▁전북도	-4961
▁방향을	-4962
주군	-4963
▁단양	-4964
석이	-4965
공급	-4966
▁승강	-4967
ac	-4968
▁임직원	-4969
▁조합원	-4970
용품	-4971
▁민생	-4972
▁의장	-4973
▁파괴	-4974
▁발생할	-4975
▁비밀	-4976
르트	-4977
통상자원	-4978
로나	-4979
역에	-4980
콘텐츠	-4981
▁패스트	-4982
▁절감	-4983
▁한층	-4984
HO	-4985
▁비례	-4986
▁돌봄	-4987
▁시대에	-4988
▁과도	-4989
▁감독은	-4990
-2	-4991
▁멈	-4992
▁GS	-4993
▁내다	-4994
▁유해	-4995
카데미	-4996
▁작업을	-4997
▁가르	-4998
▁고등	-4999
▁일단	-5000
(0	-5001
▁반려	-5002
기까지	-5003
▁즉시	-5004
▁충전	-5005
끄는	-5006
▁기여할	-5007
▁커피	-5008
진의	-5009
▁움직임	-5010
동양일보	-5011
▁보이	-5012
현지시간	-5013
▁복원	-5014
▁지표	-5015
▁진행한	-5016
▁대립	-5017
▁갈수록	-5018
대응	-5019
제공	-5020
▁개월	-5021
▁들고	-5022
▁밴	-5023
▁수상했다	-5024
화하는	-5025
▁띄	-5026
오고	-5027
▁저녁	-5028
명했다	-5029
인권	-5030
▁40%	-5031
▁고속도로	-5032
▁의견이	-5033
▁공연을	-5034
조의	-5035
▁성격	-5036
공사는	-5037
▁인천시	-5038
▁연극	-5039
▁임상	-5040
▁석유	-5041
▁75	-5042
▁발급	-5043
어린이	-5044
설을	-5045
▁주어	-5046
▁개발을	-5047
▁끌고	-5048
▁실효	-5049
교사	-5050
이너	-5051
생명	-5052
▁영양	-5053
▁전해졌다	-5054
▁요청했다	-5055
▁커뮤니티	-5056
▁찾은	-5057
▁훈	-5058
▁표창	-5059
▁환영	-5060
▁분위기를	-5061
인증	-5062
평양	-5063
PG	-5064
▁김상	-5065
▁무료로	-5066
▁쓸	-5067
▁유일한	-5068
▁괴산	-5069
총장	-5070
▁창립	-5071
▁방향으로	-5072
▁미치는	-5073
▁위안	-5074
▁정권	-5075
▁사고가	-5076
▁사후	-5077
▁서민	-5078
초등학교	-5079
▁70%	-5080
▁앞장서	-5081
▁운영한다	-5082
DP	-5083
▁진로	-5084
일리	-5085
▁정규	-5086
▁완벽	-5087
▁당진시	-5088
~4	-5089
▁자극	-5090
하였으나	-5091
박물관	-5092
▁피해자	-5093
77	-5094
가포르	-5095
▁앞둔	-5096
▁아베	-5097
▁점유	-5098
텔레콤	-5099
▁척	-5100
▁신도시	-5101
▁예약	-5102
▁총리	-5103
2000	-5104
▁거래되고	-5105
바로	-5106
▁찬성	-5107
▁이어지는	-5108
▁기재	-5109
회의실에서	-5110
▁잠재	-5111
▁면접	-5112
▁진행하는	-5113
월드	-5114
▁라인	-5115
▁세포	-5116
▁43	-5117
▁소규모	-5118
▁얻었다	-5119
▁가스	-5120
드린다	-5121
▁경우도	-5122
▁중부	-5123
▁다니	-5124
▁오스트	-5125
구와	-5126
▁기독교	-5127
▁수집	-5128
▁작곡	-5129
감은	-5130
▁출생	-5131
▁지사는	-5132
개사	-5133
심이	-5134
▁사례가	-5135
▁저소득	-5136
▁전국에서	-5137
한의	-5138
▁장관이	-5139
▁회계	-5140
인사	-5141
▁농림	-5142
▁연락	-5143
3)	-5144
라우드	-5145
▁현재는	-5146
▁f	-5147
▁당사	-5148
만으로	-5149
▁철저히	-5150
▁어려워	-5151
장치	-5152
▁스위	-5153
▁고정	-5154
▁54	-5155
▁여겨	-5156
▁들어서	-5157
▁얻고	-5158
사항을	-5159
▁줄어든	-5160
말로	-5161
안보	-5162
▁유리	-5163
▁고급	-5164
▁애니	-5165
▁거두	-5166
▁있어야	-5167
▁화합	-5168
주와	-5169
▁건조	-5170
▁연수	-5171
금으로	-5172
▁문제에	-5173
위에서	-5174
재정부	-5175
▁워크	-5176
토록	-5177
▁영향으로	-5178
▁창작	-5179
▁근로자	-5180
▁복잡	-5181
▁기업을	-5182
▁계산	-5183
▁보증	-5184
▁키워	-5185
▁실시하고	-5186
▁발생했다	-5187
전지	-5188
▁산업통상자원	-5189
되기도	-5190
▁체감	-5191
▁컸	-5192
처분	-5193
▁농민	-5194
▁보행	-5195
▁=	-5196
소시	-5197
