<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁the	-4
er	-5
on	-6
▁s	-7
▁,	-8
ed	-9
▁w	-10
▁.	-11
re	-12
▁o	-13
nd	-14
at	-15
▁b	-16
▁c	-17
▁f	-18
it	-19
or	-20
en	-21
is	-22
ing	-23
ar	-24
es	-25
an	-26
▁of	-27
▁in	-28
al	-29
ou	-30
as	-31
▁p	-32
▁h	-33
▁and	-34
▁m	-35
▁to	-36
▁d	-37
ic	-38
le	-39
ro	-40
ion	-41
▁'	-42
▁he	-43
▁th	-44
▁n	-45
▁l	-46
▁T	-47
▁re	-48
il	-49
▁e	-50
ent	-51
st	-52
el	-53
▁=	-54
▁S	-55
om	-56
ad	-57
▁was	-58
▁A	-59
ac	-60
▁g	-61
▁"	-62
▁1	-63
am	-64
▁be	-65
id	-66
ly	-67
▁on	-68
▁C	-69
im	-70
▁@	-71
ut	-72
ur	-73
ot	-74
ir	-75
▁M	-76
ow	-77
▁for	-78
ig	-79
et	-80
ver	-81
ve	-82
ol	-83
▁as	-84
▁B	-85
▁st	-86
ay	-87
▁The	-88
ith	-89
ter	-90
▁that	-91
us	-92
ct	-93
▁I	-94
▁with	-95
-@	-96
▁@-@	-97
▁wh	-98
▁H	-99
ce	-100
▁his	-101
▁it	-102
ch	-103
ation	-104
▁her	-105
un	-106
▁2	-107
▁P	-108
▁al	-109
▁at	-110
▁r	-111
▁an	-112
ul	-113
▁R	-114
and	-115
th	-116
▁D	-117
▁y	-118
her	-119
▁con	-120
▁by	-121
▁is	-122
ain	-123
ld	-124
os	-125
ri	-126
▁W	-127
▁F	-128
▁se	-129
rom	-130
▁she	-131
▁i	-132
em	-133
▁L	-134
ag	-135
▁)	-136
▁(	-137
▁G	-138
ers	-139
um	-140
▁N	-141
od	-142
est	-143
▁19	-144
▁de	-145
igh	-146
pp	-147
▁from	-148
▁J	-149
00	-150
ak	-151
▁''	-152
▁com	-153
▁`	-154
▁``	-155
▁E	-156
ill	-157
ist	-158
▁k	-159
ant	-160
▁had	-161
ore	-162
gh	-163
▁v	-164
ere	-165
▁sh	-166
▁su	-167
ew	-168
▁pro	-169
if	-170
ard	-171
op	-172
▁you	-173
art	-174
▁O	-175
res	-176
ab	-177
iv	-178
all	-179
▁were	-180
ap	-181
▁ch	-182
ould	-183
ate	-184
se	-185
ort	-186
▁ex	-187
ack	-188
ies	-189
qu	-190
ong	-191
ber	-192
ess	-193
oc	-194
ich	-195
ough	-196
ight	-197
▁le	-198
ear	-199
▁In	-200
▁or	-201
▁u	-202
▁not	-203
▁pl	-204
▁ha	-205
our	-206
▁but	-207
ud	-208
ame	-209
ated	-210
ast	-211
pe	-212
ive	-213
ity	-214
ust	-215
ound	-216
ell	-217
out	-218
ip	-219
▁ar	-220
▁K	-221
ment	-222
ok	-223
ally	-224
▁tr	-225
▁j	-226
ge	-227
▁are	-228
▁U	-229
▁him	-230
▁whe	-231
av	-232
▁which	-233
pt	-234
▁St	-235
ost	-236
▁int	-237
ine	-238
ian	-239
ord	-240
▁un	-241
ie	-242
ous	-243
ia	-244
ide	-245
▁ab	-246
▁me	-247
▁cl	-248
ther	-249
hed	-250
▁have	-251
ary	-252
cl	-253
ra	-254
▁out	-255
rit	-256
fter	-257
ome	-258
ction	-259
nt	-260
ff	-261
▁3	-262
▁up	-263
ure	-264
▁this	-265
▁fir	-266
▁do	-267
▁go	-268
cc	-269
▁all	-270
ke	-271
▁one	-272
own	-273
ish	-274
▁comp	-275
▁cont	-276
▁Ch	-277
ry	-278
▁their	-279
ial	-280
▁ag	-281
▁tw	-282
ime	-283
▁ne	-284
ass	-285
ue	-286
▁200	-287
▁wor	-288
per	-289
▁V	-290
ond	-291
▁first	-292
▁would	-293
te	-294
▁been	-295
▁ro	-296
ru	-297
so	-298
▁who	-299
▁ad	-300
ign	-301
▁sa	-302
▁us	-303
ire	-304
age	-305
one	-306
ind	-307
▁over	-308
▁?	-309
ile	-310
ace	-311
ub	-312
ice	-313
▁so	-314
ater	-315
▁;	-316
▁we	-317
og	-318
▁20	-319
▁they	-320
orm	-321
ition	-322
pl	-323
▁its	-324
ical	-325
▁sc	-326
are	-327
ov	-328
ely	-329
▁into	-330
act	-331
▁off	-332
▁:	-333
▁–	-334
▁res	-335
▁also	-336
▁per	-337
▁kn	-338
▁en	-339
mer	-340
ance	-341
▁bec	-342
▁He	-343
ans	-344
iz	-345
▁my	-346
ook	-347
▁man	-348
uc	-349
ree	-350
▁two	-351
▁gr	-352
▁when	-353
ick	-354
▁te	-355
ake	-356
ll	-357
ach	-358
ence	-359
▁time	-360
▁4	-361
▁dis	-362
▁after	-363
▁part	-364
▁app	-365
ade	-366
ress	-367
ect	-368
▁rec	-369
▁sp	-370
oll	-371
ult	-372
▁ev	-373
urn	-374
▁Th	-375
▁5	-376
▁des	-377
▁has	-378
wn	-379
▁other	-380
▁18	-381
ark	-382
way	-383
▁im	-384
▁ser	-385
▁year	-386
.@	-387
▁@.@	-388
ib	-389
uring	-390
▁about	-391
ory	-392
▁more	-393
ep	-394
ations	-395
ted	-396
nder	-397
▁did	-398
,@	-399
▁@,@	-400
▁play	-401
▁201	-402
▁again	-403
ward	-404
able	-405
ens	-406
▁fe	-407
▁It	-408
ite	-409
ang	-410
▁pre	-411
clud	-412
we	-413
ions	-414
ove	-415
rough	-416
▁li	-417
land	-418
▁could	-419
ount	-420
▁said	-421
▁them	-422
oin	-423
▁back	-424
iss	-425
anc	-426
ng	-427
ne	-428
ose	-429
ft	-430
old	-431
ked	-432
▁fl	-433
ase	-434
ail	-435
ied	-436
aus	-437
▁Y	-438
ings	-439
oy	-440
vers	-441
▁bet	-442
▁att	-443
man	-444
▁includ	-445
reat	-446
ious	-447
▁spe	-448
ood	-449
ered	-450
ict	-451
▁than	-452
very	-453
▁inter	-454
▁no	-455
▁what	-456
▁there	-457
▁only	-458
ks	-459
ited	-460
fore	-461
ild	-462
▁Se	-463
ased	-464
ved	-465
▁qu	-466
amp	-467
ason	-468
ates	-469
▁then	-470
▁co	-471
ors	-472
▁sec	-473
▁Un	-474
▁6	-475
les	-476
▁new	-477
▁comm	-478
▁rem	-479
ilm	-480
form	-481
▁pr	-482
att	-483
▁bl	-484
fer	-485
port	-486
▁through	-487
▁Ar	-488
oth	-489
▁fin	-490
▁some	-491
▁7	-492
ath	-493
ss	-494
vel	-495
gan	-496
▁before	-497
ron	-498
▁any	-499
▁under	-500
▁Re	-501
ug	-502
▁can	-503
▁ear	-504
elf	-505
▁made	-506
end	-507
▁Al	-508
led	-509
ween	-510
▁sm	-511
▁like	-512
ts	-513
▁if	-514
▁most	-515
rib	-516
ning	-517
ix	-518
ents	-519
▁day	-520
▁film	-521
▁just	-522
ons	-523
outh	-524
▁cons	-525
▁rel	-526
other	-527
ollow	-528
▁where	-529
hip	-530
▁8	-531
▁while	-532
▁between	-533
▁want	-534
als	-535
▁ret	-536
▁Mar	-537
ican	-538
▁during	-539
aw	-540
ob	-541
▁down	-542
▁end	-543
▁char	-544
ubl	-545
▁later	-546
▁work	-547
▁game	-548
▁ac	-549
▁three	-550
▁De	-551
▁am	-552
▁9	-553
▁hand	-554
▁pe	-555
red	-556
ather	-557
▁On	-558
▁how	-559
▁pos	-560
▁look	-561
ily	-562
ife	-563
ating	-564
cted	-565
▁199	-566
▁call	-567
ton	-568
▁cent	-569
ting	-570
orth	-571
▁ass	-572
▁br	-573
▁rele	-574
▁prod	-575
▁though	-576
ause	-577
▁song	-578
▁New	-579
ational	-580
iew	-581
▁bu	-582
▁act	-583
▁acc	-584
▁sl	-585
tern	-586
hing	-587
▁against	-588
▁second	-589
▁num	-590
hes	-591
ph	-592
ink	-593
ics	-594
▁being	-595
ren	-596
▁sur	-597
enc	-598
▁head	-599
▁def	-600
▁car	-601
ished	-602
au	-603
▁inc	-604
ular	-605
▁Le	-606
▁dec	-607
▁well	-608
▁sub	-609
▁00	-610
ful	-611
ever	-612
▁reg	-613
▁long	-614
ral	-615
ters	-616
▁follow	-617
▁season	-618
ision	-619
ock	-620
▁ele	-621
▁ent	-622
ave	-623
▁em	-624
oh	-625
▁four	-626
ained	-627
▁Amer	-628
▁years	-629
▁such	-630
▁ind	-631
ener	-632
aking	-633
▁mus	-634
air	-635
▁op	-636
ames	-637
▁form	-638
ince	-639
iel	-640
son	-641
▁Com	-642
▁around	-643
ool	-644
ual	-645
ember	-646
▁supp	-647
ise	-648
row	-649
▁record	-650
▁col	-651
gr	-652
oun	-653
hen	-654
▁spec	-655
ific	-656
io	-657
▁show	-658
pr	-659
ident	-660
▁set	-661
▁used	-662
az	-663
▁lar	-664
▁ep	-665
bum	-666
mber	-667
▁writ	-668
▁sy	-669
ten	-670
orn	-671
▁team	-672
▁000	-673
self	-674
▁now	-675
▁min	-676
▁get	-677
▁inv	-678
ale	-679
uch	-680
pped	-681
▁high	-682
▁both	-683
▁add	-684
oup	-685
..	-686
ised	-687
ower	-688
▁loc	-689
▁arm	-690
▁As	-691
▁bro	-692
ode	-693
▁10	-694
▁found	-695
▁...	-696
cept	-697
▁At	-698
▁Sh	-699
ah	-700
▁mon	-701
▁This	-702
ury	-703
ier	-704
▁even	-705
▁sever	-706
▁pres	-707
ross	-708
ouse	-709
▁ey	-710
▁air	-711
▁inst	-712
▁war	-713
▁publ	-714
ving	-715
▁album	-716
▁/	-717
ened	-718
ty	-719
▁mar	-720
ck	-721
ived	-722
▁because	-723
til	-724
aj	-725
▁know	-726
▁mat	-727
velop	-728
▁turn	-729
▁lead	-730
iet	-731
▁epis	-732
▁number	-733
▁way	-734
▁own	-735
ven	-736
ork	-737
erm	-738
▁An	-739
▁sing	-740
▁gu	-741
ually	-742
iver	-743
▁bel	-744
▁took	-745
▁17	-746
▁0	-747
▁became	-748
omet	-749
▁until	-750
▁met	-751
▁ph	-752
ank	-753
ert	-754
▁will	-755
▁After	-756
▁charac	-757
▁cap	-758
▁appear	-759
ced	-760
ann	-761
▁perform	-762
ull	-763
▁ins	-764
tle	-765
ures	-766
rop	-767
▁mov	-768
ject	-769
▁your	-770
▁Brit	-771
igin	-772
▁including	-773
its	-774
vern	-775
▁start	-776
der	-777
▁Sc	-778
▁dif	-779
▁Be	-780
ople	-781
up	-782
ried	-783
erson	-784
xt	-785
▁ob	-786
▁right	-787
▁str	-788
▁cre	-789
any	-790
▁contin	-791
▁—	-792
▁exp	-793
▁many	-794
olog	-795
▁main	-796
▁198	-797
▁every	-798
▁United	-799
▁imp	-800
▁dire	-801
ines	-802
▁Joh	-803
▁comple	-804
ober	-805
▁Con	-806
▁several	-807
▁15	-808
▁series	-809
ley	-810
▁ke	-811
▁much	-812
ized	-813
▁12	-814
▁may	-815
▁stud	-816
▁run	-817
osed	-818
ities	-819
oot	-820
▁Wh	-821
▁She	-822
ued	-823
▁fam	-824
▁pol	-825
ange	-826
ird	-827
▁life	-828
ided	-829
▁began	-830
▁known	-831
▁pass	-832
▁return	-833
▁194	-834
get	-835
▁see	-836
ield	-837
though	-838
ments	-839
▁mill	-840
ax	-841
▁War	-842
▁ship	-843
▁develop	-844
▁John	-845
▁near	-846
▁called	-847
enn	-848
ative	-849
▁still	-850
▁dist	-851
imes	-852
▁Eng	-853
▁rece	-854
▁make	-855
▁sign	-856
▁hel	-857
ody	-858
ble	-859
gin	-860
▁16	-861
gg	-862
▁Br	-863
▁poin	-864
▁episode	-865
ured	-866
ern	-867
▁origin	-868
▁sim	-869
▁Cl	-870
▁need	-871
▁rep	-872
▁along	-873
▁people	-874
ible	-875
▁wom	-876
▁lit	-877
▁same	-878
chool	-879
▁eyes	-880
▁eff	-881
ner	-882
▁trans	-883
▁!	-884
▁pop	-885
▁197	-886
▁disc	-887
▁wee	-888
view	-889
ched	-890
iam	-891
▁last	-892
▁American	-893
ric	-894
▁design	-895
▁11	-896
▁Aust	-897
▁196	-898
▁say	-899
▁Ind	-900
▁desc	-901
ism	-902
ccess	-903
▁Fr	-904
ys	-905
ces	-906
▁est	-907
▁early	-908
▁prov	-909
aced	-910
▁feat	-911
▁art	-912
▁should	-913
ially	-914
▁inf	-915
ared	-916
emb	-917
▁gl	-918
▁music	-919
▁each	-920
▁Sp	-921
▁these	-922
ists	-923
ivers	-924
elt	-925
ret	-926
▁Z	-927
ars	-928
▁released	-929
▁another	-930
▁How	-931
ately	-932
▁win	-933
▁Bl	-934
▁Gr	-935
ium	-936
▁left	-937
▁rest	-938
▁since	-939
ady	-940
augh	-941
▁dep	-942
▁never	-943
▁count	-944
une	-945
▁che	-946
▁good	-947
ling	-948
ution	-949
▁gener	-950
amed	-951
wards	-952
▁going	-953
und	-954
▁US	-955
ane	-956
ement	-957
▁prev	-958
▁care	-959
▁ed	-960
stem	-961
▁Wor	-962
rap	-963
ired	-964
▁May	-965
▁very	-966
▁land	-967
▁somet	-968
▁take	-969
▁use	-970
ash	-971
▁crit	-972
els	-973
▁group	-974
▁thought	-975
ene	-976
▁prom	-977
▁away	-978
▁Ger	-979
ains	-980
▁million	-981
▁giv	-982
▁cr	-983
eb	-984
ger	-985
▁think	-986
▁mil	-987
▁small	-988
ying	-989
▁conf	-990
▁offic	-991
alk	-992
▁too	-993
▁let	-994
ajor	-995
▁const	-996
pect	-997
▁bo	-998
ik	-999
▁consid	-1000
▁success	-1001
▁British	-1002
uss	-1003
▁13	-1004
▁mod	-1005
▁six	-1006
aining	-1007
▁Ad	-1008
▁hist	-1009
uction	-1010
oss	-1011
▁$	-1012
▁Tr	-1013
ored	-1014
▁attack	-1015
ently	-1016
uth	-1017
▁oper	-1018
uced	-1019
▁bre	-1020
tend	-1021
▁occ	-1022
▁home	-1023
▁govern	-1024
▁place	-1025
▁help	-1026
▁describ	-1027
▁dr	-1028
▁build	-1029
▁real	-1030
▁Col	-1031
erv	-1032
▁conc	-1033
▁Aug	-1034
▁ann	-1035
ues	-1036
▁wanted	-1037
▁Sept	-1038
▁For	-1039
▁support	-1040
▁five	-1041
▁batt	-1042
riend	-1043
▁August	-1044
▁result	-1045
▁September	-1046
▁world	-1047
▁All	-1048
ute	-1049
▁Is	-1050
▁World	-1051
▁contro	-1052
▁la	-1053
▁class	-1054
▁character	-1055
▁came	-1056
ility	-1057
▁ref	-1058
▁States	-1059
▁next	-1060
▁following	-1061
▁feel	-1062
▁Q	-1063
▁14	-1064
ness	-1065
▁expl	-1066
▁det	-1067
▁Te	-1068
▁adv	-1069
▁Austral	-1070
ention	-1071
▁el	-1072
ets	-1073
ison	-1074
ract	-1075
▁German	-1076
▁sk	-1077
▁ext	-1078
▁old	-1079
▁Pl	-1080
▁Ju	-1081
▁po	-1082
ged	-1083
▁red	-1084
▁cour	-1085
ctor	-1086
med	-1087
ina	-1088
cess	-1089
▁child	-1090
▁felt	-1091
▁Oct	-1092
▁km	-1093
▁family	-1094
▁Me	-1095
▁area	-1096
▁open	-1097
▁differ	-1098
▁those	-1099
▁received	-1100
▁north	-1101
arr	-1102
▁system	-1103
▁However	-1104
▁state	-1105
▁195	-1106
▁month	-1107
be	-1108
ined	-1109
rod	-1110
▁October	-1111
▁name	-1112
ants	-1113
▁belie	-1114
▁193	-1115
▁allow	-1116
▁partic	-1117
▁person	-1118
rist	-1119
alf	-1120
▁191	-1121
▁cur	-1122
thing	-1123
ively	-1124
▁report	-1125
ached	-1126
▁beh	-1127
▁leg	-1128
▁Ed	-1129
raft	-1130
▁city	-1131
▁var	-1132
▁serv	-1133
▁line	-1134
ically	-1135
▁few	-1136
ins	-1137
ony	-1138
ission	-1139
urch	-1140
▁By	-1141
▁best	-1142
▁night	-1143
▁men	-1144
uck	-1145
▁face	-1146
▁single	-1147
aim	-1148
▁public	-1149
▁They	-1150
ilt	-1151
▁large	-1152
▁side	-1153
ording	-1154
▁century	-1155
▁dam	-1156
▁poss	-1157
▁med	-1158
▁band	-1159
my	-1160
over	-1161
▁short	-1162
▁major	-1163
▁North	-1164
hern	-1165
empt	-1166
▁stand	-1167
▁June	-1168
aged	-1169
ica	-1170
▁body	-1171
▁resp	-1172
ney	-1173
ister	-1174
▁Jan	-1175
▁Mc	-1176
ides	-1177
arl	-1178
ats	-1179
oice	-1180
▁asked	-1181
▁]	-1182
▁Comm	-1183
ians	-1184
▁[	-1185
rote	-1186
▁%	-1187
▁school	-1188
by	-1189
▁July	-1190
▁held	-1191
ront	-1192
▁little	-1193
▁father	-1194
▁house	-1195
▁book	-1196
▁Ph	-1197
avy	-1198
ovember	-1199
pril	-1200
uro	-1201
▁November	-1202
ott	-1203
ural	-1204
▁Can	-1205
▁repl	-1206
▁King	-1207
▁top	-1208
▁April	-1209
na	-1210
ense	-1211
rew	-1212
▁York	-1213
lish	-1214
▁Pr	-1215
▁appro	-1216
▁eng	-1217
▁dem	-1218
aff	-1219
▁vis	-1220
idge	-1221
ient	-1222
▁ste	-1223
▁without	-1224
ague	-1225
▁wat	-1226
▁final	-1227
orp	-1228
▁March	-1229
▁power	-1230
▁Ge	-1231
ales	-1232
uary	-1233
ience	-1234
▁event	-1235
▁South	-1236
▁find	-1237
▁30	-1238
ified	-1239
▁incre	-1240
▁room	-1241
ages	-1242
▁Will	-1243
▁third	-1244
▁played	-1245
▁great	-1246
▁es	-1247
▁water	-1248
▁sw	-1249
▁gave	-1250
ball	-1251
▁list	-1252
ital	-1253
▁Or	-1254
ional	-1255
▁move	-1256
▁led	-1257
▁story	-1258
▁vers	-1259
▁kill	-1260
▁cond	-1261
yl	-1262
ives	-1263
▁put	-1264
▁sound	-1265
▁death	-1266
reen	-1267
▁position	-1268
▁fr	-1269
▁Dece	-1270
▁stru	-1271
ctions	-1272
ograp	-1273
oon	-1274
▁south	-1275
▁December	-1276
akes	-1277
▁went	-1278
▁fur	-1279
▁During	-1280
▁due	-1281
▁opp	-1282
▁camp	-1283
▁colle	-1284
apan	-1285
▁friend	-1286
▁looked	-1287
▁II	-1288
▁ra	-1289
▁requ	-1290
ung	-1291
▁pri	-1292
▁track	-1293
▁25	-1294
▁port	-1295
▁days	-1296
▁del	-1297
▁included	-1298
▁tell	-1299
▁here	-1300
▁192	-1301
▁having	-1302
sh	-1303
▁wrote	-1304
▁himself	-1305
▁Japan	-1306
inc	-1307
▁based	-1308
▁January	-1309
oad	-1310
rown	-1311
▁tit	-1312
▁gun	-1313
▁government	-1314
▁won	-1315
▁moved	-1316
▁tour	-1317
ably	-1318
▁tri	-1319
▁something	-1320
ves	-1321
▁far	-1322
▁love	-1323
hest	-1324
ideo	-1325
▁ty	-1326
eng	-1327
▁wind	-1328
omin	-1329
less	-1330
▁exper	-1331
▁When	-1332
▁previous	-1333
ering	-1334
▁bus	-1335
ances	-1336
ery	-1337
▁attempt	-1338
▁late	-1339
br	-1340
ont	-1341
▁mid	-1342
embers	-1343
▁stre	-1344
▁view	-1345
ords	-1346
▁described	-1347
▁review	-1348
ior	-1349
▁sit	-1350
▁iss	-1351
▁join	-1352
▁come	-1353
ilar	-1354
▁turned	-1355
bo	-1356
▁named	-1357
▁term	-1358
▁half	-1359
ivision	-1360
▁Fl	-1361
▁although	-1362
ned	-1363
iness	-1364
pend	-1365
▁within	-1366
▁effect	-1367
▁command	-1368
side	-1369
iversity	-1370
oute	-1371
▁Mus	-1372
▁capt	-1373
▁av	-1374
ee	-1375
▁hard	-1376
▁Euro	-1377
▁light	-1378
▁ide	-1379
aken	-1380
▁continued	-1381
▁happ	-1382
▁different	-1383
ead	-1384
iod	-1385
most	-1386
▁hour	-1387
▁making	-1388
▁games	-1389
▁dri	-1390
▁fact	-1391
▁organ	-1392
▁And	-1393
rench	-1394
mp	-1395
▁town	-1396
ike	-1397
▁match	-1398
▁mark	-1399
▁cover	-1400
ature	-1401
▁mom	-1402
aster	-1403
▁100	-1404
▁addition	-1405
▁caus	-1406
ards	-1407
▁hum	-1408
ested	-1409
ences	-1410
ator	-1411
ways	-1412
▁Gu	-1413
▁species	-1414
▁built	-1415
ented	-1416
▁cle	-1417
ize	-1418
▁members	-1419
▁Christ	-1420
let	-1421
▁however	-1422
▁vict	-1423
▁Car	-1424
ebru	-1425
▁hands	-1426
▁wa	-1427
ebruary	-1428
▁February	-1429
▁dest	-1430
▁knew	-1431
▁front	-1432
▁His	-1433
arch	-1434
▁release	-1435
▁sent	-1436
▁Man	-1437
▁why	-1438
▁original	-1439
oci	-1440
urr	-1441
lev	-1442
▁prop	-1443
▁period	-1444
▁Pro	-1445
▁told	-1446
▁There	-1447
▁fore	-1448
▁begin	-1449
ices	-1450
▁plan	-1451
▁deb	-1452
▁storm	-1453
eth	-1454
▁infl	-1455
▁video	-1456
▁woman	-1457
▁mag	-1458
▁across	-1459
▁Am	-1460
pite	-1461
▁former	-1462
ressed	-1463
▁Europe	-1464
▁init	-1465
▁National	-1466
▁point	-1467
▁adm	-1468
▁ever	-1469
used	-1470
▁2010	-1471
iting	-1472
ither	-1473
▁polit	-1474
day	-1475
▁role	-1476
▁sold	-1477
▁estab	-1478
irl	-1479
▁further	-1480
▁once	-1481
▁behind	-1482
iving	-1483
▁often	-1484
▁French	-1485
▁considered	-1486
me	-1487
▁21	-1488
▁got	-1489
emp	-1490
▁claim	-1491
hy	-1492
▁pat	-1493
▁does	-1494
▁meet	-1495
▁fre	-1496
▁tot	-1497
ots	-1498
raw	-1499
▁strong	-1500
eter	-1501
ulation	-1502
▁less	-1503
▁given	-1504
▁post	-1505
▁X	-1506
app	-1507
▁road	-1508
ese	-1509
▁Her	-1510
ising	-1511
▁Min	-1512
▁equ	-1513
▁West	-1514
par	-1515
▁hold	-1516
▁local	-1517
uted	-1518
▁constru	-1519
atic	-1520
▁arri	-1521
▁law	-1522
gether	-1523
▁together	-1524
▁par	-1525
ham	-1526
oe	-1527
▁become	-1528
itary	-1529
▁saw	-1530
ops	-1531
rent	-1532
▁voice	-1533
ald	-1534
▁mother	-1535
▁chang	-1536
▁Geor	-1537
to	-1538
▁low	-1539
▁almost	-1540
▁control	-1541
▁week	-1542
gy	-1543
▁door	-1544
▁started	-1545
ches	-1546
▁foot	-1547
▁similar	-1548
▁mind	-1549
utes	-1550
ape	-1551
▁among	-1552
▁ant	-1553
▁24	-1554
▁really	-1555
▁2009	-1556
▁ran	-1557
craft	-1558
ology	-1559
▁2008	-1560
▁William	-1561
ropical	-1562
▁eas	-1563
▁production	-1564
▁Co	-1565
▁level	-1566
▁young	-1567
ope	-1568
ille	-1569
▁lost	-1570
gram	-1571
ler	-1572
▁squ	-1573
▁bas	-1574
▁sugg	-1575
▁career	-1576
▁Mich	-1577
rie	-1578
▁mor	-1579
▁order	-1580
atter	-1581
ford	-1582
err	-1583
▁reached	-1584
▁aff	-1585
▁quick	-1586
▁2011	-1587
▁Dav	-1588
▁fire	-1589
ief	-1590
ript	-1591
▁company	-1592
▁import	-1593
▁No	-1594
aur	-1595
omb	-1596
▁enough	-1597
yle	-1598
▁England	-1599
▁invol	-1600
ones	-1601
▁times	-1602
▁Des	-1603
ories	-1604
▁soc	-1605
▁prof	-1606
▁2007	-1607
▁&	-1608
▁fun	-1609
iled	-1610
▁pain	-1611
▁stat	-1612
▁Har	-1613
▁seen	-1614
▁announ	-1615
▁auth	-1616
▁keep	-1617
den	-1618
▁returned	-1619
uct	-1620
▁22	-1621
▁cast	-1622
estern	-1623
▁prote	-1624
aut	-1625
ival	-1626
▁Bar	-1627
▁One	-1628
ipp	-1629
▁club	-1630
line	-1631
▁history	-1632
▁player	-1633
▁City	-1634
▁z	-1635
ondon	-1636
▁east	-1637
iety	-1638
▁our	-1639
ec	-1640
ampions	-1641
▁El	-1642
▁west	-1643
▁Acc	-1644
▁building	-1645
hel	-1646
▁seem	-1647
▁ord	-1648
▁decl	-1649
ching	-1650
▁black	-1651
▁Air	-1652
▁190	-1653
▁Ang	-1654
▁version	-1655
▁Park	-1656
▁sil	-1657
ips	-1658
▁bed	-1659
▁Count	-1660
▁able	-1661
con	-1662
▁Although	-1663
▁Cent	-1664
▁defe	-1665
oney	-1666
▁conv	-1667
▁sex	-1668
ression	-1669
▁ten	-1670
▁pur	-1671
ox	-1672
▁refer	-1673
ump	-1674
▁influ	-1675
▁might	-1676
pec	-1677
▁women	-1678
▁written	-1679
▁give	-1680
aving	-1681
▁clos	-1682
▁23	-1683
▁hig	-1684
▁months	-1685
isc	-1686
▁rad	-1687
rest	-1688
ests	-1689
arent	-1690
▁2012	-1691
▁English	-1692
yr	-1693
▁Batt	-1694
▁son	-1695
ae	-1696
ready	-1697
▁sol	-1698
▁full	-1699
▁heart	-1700
▁instead	-1701
▁commun	-1702
▁better	-1703
▁country	-1704
que	-1705
ush	-1706
▁herself	-1707
ertain	-1708
▁press	-1709
▁River	-1710
▁eight	-1711
▁comb	-1712
▁Su	-1713
▁close	-1714
▁particular	-1715
acy	-1716
irc	-1717
▁With	-1718
▁lim	-1719
ploy	-1720
▁fail	-1721
▁cross	-1722
▁trad	-1723
reet	-1724
lex	-1725
isted	-1726
com	-1727
▁already	-1728
▁feet	-1729
sequ	-1730
▁brother	-1731
▁total	-1732
ai	-1733
▁ground	-1734
▁London	-1735
▁Ex	-1736
▁University	-1737
▁opened	-1738
ms	-1739
ges	-1740
▁We	-1741
chn	-1742
alth	-1743
▁You	-1744
▁relations	-1745
▁High	-1746
ole	-1747
▁miss	-1748
▁tre	-1749
▁repres	-1750
▁Cal	-1751
▁taken	-1752
▁children	-1753
here	-1754
ana	-1755
▁Canad	-1756
umb	-1757
▁tou	-1758
▁stated	-1759
levision	-1760
▁anim	-1761
osp	-1762
▁using	-1763
itted	-1764
roy	-1765
▁sum	-1766
▁program	-1767
▁sat	-1768
▁common	-1769
▁Gener	-1770
▁star	-1771
▁soon	-1772
▁ple	-1773
▁While	-1774
▁En	-1775
▁fall	-1776
aign	-1777
▁read	-1778
▁published	-1779
yn	-1780
▁white	-1781
▁compet	-1782
▁ships	-1783
ama	-1784
▁reported	-1785
▁service	-1786
▁sure	-1787
ensive	-1788
iment	-1789
▁business	-1790
▁followed	-1791
▁past	-1792
itions	-1793
▁produced	-1794
▁bar	-1795
bs	-1796
play	-1797
▁least	-1798
▁battle	-1799
itive	-1800
▁direct	-1801
▁hit	-1802
oved	-1803
▁According	-1804
oman	-1805
▁2006	-1806
▁fav	-1807
▁entire	-1808
▁office	-1809
oyal	-1810
fic	-1811
▁Sm	-1812
▁gen	-1813
ream	-1814
▁arms	-1815
▁Comp	-1816
ming	-1817
▁Ne	-1818
head	-1819
▁died	-1820
▁decided	-1821
aul	-1822
▁remained	-1823
▁include	-1824
▁moment	-1825
▁aircraft	-1826
▁performance	-1827
▁recorded	-1828
▁project	-1829
▁force	-1830
▁suff	-1831
▁forces	-1832
tain	-1833
▁28	-1834
▁larg	-1835
▁Tw	-1836
▁trav	-1837
▁author	-1838
oor	-1839
▁slow	-1840
▁kiss	-1841
ception	-1842
▁taking	-1843
iding	-1844
ended	-1845
▁Australia	-1846
▁mean	-1847
aces	-1848
ries	-1849
▁earl	-1850
▁popular	-1851
▁50	-1852
▁Go	-1853
▁These	-1854
▁present	-1855
▁Sw	-1856
ases	-1857
▁Rep	-1858
ument	-1859
▁27	-1860
eder	-1861
rought	-1862
ael	-1863
ration	-1864
▁fight	-1865
▁agre	-1866
▁military	-1867
▁-	-1868
▁field	-1869
▁always	-1870
▁Ste	-1871
▁quest	-1872
▁Ass	-1873
▁ca	-1874
▁Sec	-1875
▁anything	-1876
ination	-1877
ara	-1878
▁State	-1879
▁Ear	-1880
▁grow	-1881
▁introd	-1882
▁nort	-1883
▁cor	-1884
▁2013	-1885
▁produc	-1886
alt	-1887
bor	-1888
ency	-1889
▁critic	-1890
▁prob	-1891
urrican	-1892
ampionship	-1893
▁obs	-1894
▁coun	-1895
▁deep	-1896
dle	-1897
▁super	-1898
▁added	-1899
▁development	-1900
▁wife	-1901
▁40	-1902
▁minutes	-1903
▁Af	-1904
▁cut	-1905
▁189	-1906
dom	-1907
▁songs	-1908
▁Division	-1909
▁island	-1910
▁26	-1911
▁Par	-1912
▁League	-1913
ows	-1914
▁either	-1915
ids	-1916
▁fem	-1917
▁Dr	-1918
▁things	-1919
▁General	-1920
▁announced	-1921
▁done	-1922
▁elect	-1923
▁title	-1924
▁pul	-1925
▁campaign	-1926
idence	-1927
▁ap	-1928
ze	-1929
ought	-1930
▁proble	-1931
▁Gl	-1932
▁Army	-1933
▁national	-1934
medi	-1935
▁val	-1936
▁promot	-1937
aps	-1938
▁reason	-1939
ett	-1940
▁Pres	-1941
▁Bro	-1942
▁mouth	-1943
▁esc	-1944
▁arg	-1945
▁inside	-1946
▁ft	-1947
▁stay	-1948
▁party	-1949
▁hair	-1950
▁idea	-1951
▁Char	-1952
▁noted	-1953
▁Fin	-1954
▁must	-1955
▁dou	-1956
▁Japanese	-1957
sw	-1958
▁cost	-1959
▁signific	-1960
▁ball	-1961
▁developed	-1962
▁chart	-1963
fully	-1964
▁Jack	-1965
field	-1966
▁tro	-1967
▁pra	-1968
▁weeks	-1969
▁various	-1970
oke	-1971
▁created	-1972
▁brought	-1973
ality	-1974
▁working	-1975
▁characters	-1976
▁exc	-1977
▁fig	-1978
▁television	-1979
▁Ab	-1980
outhern	-1981
▁important	-1982
▁worked	-1983
▁free	-1984
eal	-1985
ization	-1986
▁intern	-1987
▁special	-1988
▁Pol	-1989
stand	-1990
urg	-1991
▁James	-1992
▁fell	-1993
▁rev	-1994
▁station	-1995
▁relationship	-1996
▁quickly	-1997
val	-1998
▁nothing	-1999
▁histor	-2000
▁stri	-2001
▁div	-2002
▁trying	-2003
▁rather	-2004
▁hor	-2005
▁non	-2006
abor	-2007
▁Mon	-2008
▁seven	-2009
▁accept	-2010
▁occur	-2011
▁enc	-2012
▁official	-2013
▁dro	-2014
lect	-2015
bed	-2016
▁Sy	-2017
▁aver	-2018
▁fle	-2019
▁break	-2020
ogn	-2021
▁Mor	-2022
▁cult	-2023
▁dark	-2024
▁talk	-2025
▁age	-2026
iff	-2027
▁County	-2028
▁coll	-2029
asing	-2030
▁reach	-2031
reg	-2032
▁becom	-2033
▁Street	-2034
▁America	-2035
▁appeared	-2036
▁vol	-2037
tended	-2038
▁towards	-2039
▁areas	-2040
▁destroy	-2041
ager	-2042
urricane	-2043
▁Russ	-2044
▁served	-2045
▁needed	-2046
▁hy	-2047
▁prim	-2048
ears	-2049
▁aud	-2050
imately	-2051
pected	-2052
read	-2053
▁2005	-2054
▁political	-2055
▁live	-2056
▁Mad	-2057
▁case	-2058
▁hours	-2059
▁Road	-2060
aves	-2061
enced	-2062
▁mot	-2063
aughter	-2064
▁process	-2065
▁killed	-2066
vent	-2067
men	-2068
▁Ser	-2069
▁ter	-2070
uff	-2071
▁circ	-2072
▁rock	-2073
▁features	-2074
bert	-2075
▁caused	-2076
ground	-2077
▁style	-2078
▁looking	-2079
▁breat	-2080
▁throughout	-2081
▁broad	-2082
▁leave	-2083
uce	-2084
▁29	-2085
▁performed	-2086
ster	-2087
cast	-2088
▁Rober	-2089
int	-2090
▁eventually	-2091
▁ident	-2092
ma	-2093
▁girl	-2094
▁George	-2095
ius	-2096
▁points	-2097
▁Rec	-2098
▁inform	-2099
▁players	-2100
rict	-2101
▁playing	-2102
orts	-2103
▁ve	-2104
▁words	-2105
lished	-2106
▁struct	-2107
▁race	-2108
▁miles	-2109
ashing	-2110
▁king	-2111
artment	-2112
▁’	-2113
ky	-2114
king	-2115
elling	-2116
▁hon	-2117
▁cat	-2118
▁Australian	-2119
▁lif	-2120
olution	-2121
▁techn	-2122
reek	-2123
▁writing	-2124
▁vot	-2125
▁bill	-2126
aid	-2127
▁news	-2128
▁activ	-2129
▁member	-2130
▁others	-2131
▁saying	-2132
▁big	-2133
ays	-2134
▁dev	-2135
▁established	-2136
▁To	-2137
▁significant	-2138
▁fif	-2139
▁route	-2140
off	-2141
▁Pe	-2142
▁finished	-2143
▁probably	-2144
alked	-2145
emy	-2146
▁impro	-2147
▁mer	-2148
▁mm	-2149
▁thing	-2150
▁sn	-2151
▁nov	-2152
aval	-2153
adron	-2154
pper	-2155
▁cy	-2156
▁heavy	-2157
▁2014	-2158
▁Bill	-2159
▁Part	-2160
omp	-2161
▁Sim	-2162
▁Em	-2163
▁interest	-2164
iron	-2165
▁foc	-2166
irt	-2167
aring	-2168
▁East	-2169
▁pract	-2170
▁placed	-2171
▁er	-2172
▁Hen	-2173
▁Island	-2174
▁mix	-2175
▁wall	-2176
▁coast	-2177
af	-2178
▁Ke	-2179
▁round	-2180
▁finally	-2181
▁Phil	-2182
ris	-2183
acing	-2184
▁comment	-2185
▁action	-2186
ficult	-2187
▁arch	-2188
cent	-2189
ament	-2190
ivil	-2191
▁range	-2192
▁change	-2193
▁tried	-2194
▁award	-2195
▁money	-2196
▁everything	-2197
ico	-2198
▁park	-2199
oring	-2200
▁difficult	-2201
ades	-2202
▁stop	-2203
▁formed	-2204
▁general	-2205
▁Squ	-2206
epend	-2207
▁creat	-2208
ators	-2209
▁shot	-2210
▁Royal	-2211
iers	-2212
▁crew	-2213
▁David	-2214
▁possible	-2215
anced	-2216
▁Reg	-2217
▁ce	-2218
▁Per	-2219
aper	-2220
▁188	-2221
▁immedi	-2222
aly	-2223
▁tropical	-2224
▁mater	-2225
▁lack	-2226
▁Qu	-2227
▁surv	-2228
ude	-2229
▁allowed	-2230
▁vill	-2231
odes	-2232
odd	-2233
▁Med	-2234
▁reve	-2235
▁stage	-2236
ceed	-2237
▁works	-2238
▁Sch	-2239
work	-2240
itar	-2241
urt	-2242
ivid	-2243
▁simp	-2244
▁loss	-2245
▁wid	-2246
cil	-2247
▁Bo	-2248
▁soft	-2249
▁abs	-2250
ample	-2251
▁smile	-2252
▁upon	-2253
▁located	-2254
room	-2255
▁base	-2256
▁kind	-2257
airs	-2258
▁course	-2259
conom	-2260
▁recogn	-2261
▁completed	-2262
▁priv	-2263
▁mount	-2264
▁separ	-2265
▁contract	-2266
▁bit	-2267
board	-2268
▁modern	-2269
▁House	-2270
ata	-2271
sc	-2272
ship	-2273
oph	-2274
▁appoin	-2275
▁fing	-2276
▁host	-2277
▁pulled	-2278
▁morning	-2279
amb	-2280
▁respect	-2281
▁doing	-2282
▁aut	-2283
▁engine	-2284
▁hot	-2285
▁mem	-2286
wood	-2287
oud	-2288
▁construction	-2289
▁proper	-2290
▁guns	-2291
▁Hist	-2292
▁pick	-2293
▁yet	-2294
▁Rich	-2295
▁outside	-2296
ishing	-2297
igned	-2298
pping	-2299
ule	-2300
▁complet	-2301
ected	-2302
▁profess	-2303
lin	-2304
anned	-2305
▁born	-2306
▁bomb	-2307
▁Indian	-2308
▁leading	-2309
unk	-2310
▁pred	-2311
ushed	-2312
▁typ	-2313
▁hop	-2314
uture	-2315
icated	-2316
▁scene	-2317
▁reb	-2318
▁Port	-2319
▁Intern	-2320
▁clear	-2321
stit	-2322
uel	-2323
▁scored	-2324
▁cal	-2325
of	-2326
ki	-2327
▁employ	-2328
▁voc	-2329
▁population	-2330
▁deal	-2331
ipped	-2332
▁invest	-2333
▁prot	-2334
▁Michael	-2335
▁inj	-2336
▁186	-2337
▁31	-2338
▁site	-2339
▁Other	-2340
▁Act	-2341
▁current	-2342
▁goal	-2343
▁cop	-2344
▁human	-2345
▁pie	-2346
▁Cr	-2347
osition	-2348
▁provided	-2349
overed	-2350
irst	-2351
▁pay	-2352
▁spent	-2353
ength	-2354
▁2004	-2355
antic	-2356
unt	-2357
ring	-2358
ps	-2359
▁forced	-2360
▁lear	-2361
ening	-2362
▁married	-2363
▁sle	-2364
▁mass	-2365
▁believed	-2366
▁Black	-2367
▁earlier	-2368
itc	-2369
ula	-2370
▁aw	-2371
urb	-2372
empor	-2373
iction	-2374
▁material	-2375
uation	-2376
iol	-2377
▁fourth	-2378
▁France	-2379
▁2015	-2380
▁unc	-2381
▁passed	-2382
▁rail	-2383
▁threat	-2384
su	-2385
▁step	-2386
▁ang	-2387
▁bur	-2388
▁bad	-2389
ask	-2390
▁My	-2391
imin	-2392
▁lo	-2393
▁Que	-2394
▁neg	-2395
▁opening	-2396
▁associ	-2397
▁peak	-2398
▁leaving	-2399
▁originally	-2400
▁avail	-2401
▁joined	-2402
▁certain	-2403
erous	-2404
chie	-2405
▁involved	-2406
▁mult	-2407
▁damage	-2408
hic	-2409
▁subsequ	-2410
arm	-2411
▁table	-2412
tered	-2413
▁ended	-2414
aled	-2415
ightly	-2416
angu	-2417
▁Red	-2418
▁laun	-2419
▁indust	-2420
▁swe	-2421
▁sour	-2422
▁School	-2423
▁tradition	-2424
azine	-2425
orpor	-2426
ological	-2427
▁phys	-2428
▁500	-2429
▁average	-2430
▁Washing	-2431
▁runs	-2432
▁surf	-2433
anch	-2434
▁Music	-2435
▁forward	-2436
rang	-2437
▁Paul	-2438
▁Mil	-2439
▁Some	-2440
▁mi	-2441
▁Colle	-2442
▁Washington	-2443
▁exec	-2444
oul	-2445
▁react	-2446
▁Best	-2447
ential	-2448
▁San	-2449
ray	-2450
▁troops	-2451
asion	-2452
▁rul	-2453
▁2000	-2454
▁President	-2455
▁answ	-2456
itte	-2457
ino	-2458
▁whole	-2459
▁featured	-2460
▁individ	-2461
▁Cour	-2462
▁Battle	-2463
▁Hill	-2464
▁Play	-2465
▁events	-2466
ander	-2467
▁ill	-2468
band	-2469
▁example	-2470
rief	-2471
▁Henry	-2472
▁army	-2473
▁Nor	-2474
▁walk	-2475
ena	-2476
▁beaut	-2477
oria	-2478
▁boy	-2479
istic	-2480
ey	-2481
rey	-2482
▁respons	-2483
▁sto	-2484
▁closed	-2485
▁nomin	-2486
▁victory	-2487
omas	-2488
▁generally	-2489
▁job	-2490
riage	-2491
ios	-2492
ding	-2493
aught	-2494
▁length	-2495
▁regular	-2496
sel	-2497
go	-2498
▁future	-2499
iously	-2500
▁gold	-2501
▁La	-2502
elled	-2503
▁despite	-2504
fe	-2505
▁test	-2506
▁touch	-2507
▁2003	-2508
▁court	-2509
▁Bel	-2510
▁longer	-2511
▁lik	-2512
▁critics	-2513
▁staff	-2514
▁Vir	-2515
omm	-2516
▁Robert	-2517
enes	-2518
▁estim	-2519
▁fund	-2520
joy	-2521
▁Cap	-2522
▁econom	-2523
▁designed	-2524
ville	-2525
▁food	-2526
▁president	-2527
▁bring	-2528
▁wond	-2529
▁ren	-2530
▁question	-2531
asc	-2532
▁social	-2533
rem	-2534
▁draw	-2535
▁Despite	-2536
▁187	-2537
▁replaced	-2538
▁Res	-2539
ference	-2540
▁onto	-2541
▁Follow	-2542
▁regard	-2543
▁heard	-2544
▁particip	-2545
antry	-2546
▁represent	-2547
▁lower	-2548
uke	-2549
▁inn	-2550
▁actually	-2551
osing	-2552
▁above	-2553
▁living	-2554
▁sele	-2555
▁yes	-2556
ublic	-2557
▁disp	-2558
ourn	-2559
▁successful	-2560
hib	-2561
fect	-2562
▁hom	-2563
utive	-2564
ights	-2565
▁toward	-2566
enty	-2567
itor	-2568
▁feeling	-2569
▁Met	-2570
▁sus	-2571
▁nat	-2572
▁particularly	-2573
inist	-2574
▁word	-2575
▁Scott	-2576
▁Ham	-2577
▁speed	-2578
▁Mal	-2579
▁Ber	-2580
▁Following	-2581
▁treat	-2582
▁walked	-2583
▁highway	-2584
asure	-2585
▁McC	-2586
▁phot	-2587
▁Lou	-2588
usion	-2589
▁ordered	-2590
▁running	-2591
aker	-2592
▁concern	-2593
ises	-2594
▁exist	-2595
▁Game	-2596
▁subject	-2597
onse	-2598
▁Hall	-2599
▁available	-2600
▁First	-2601
▁enjoy	-2602
▁surpr	-2603
gress	-2604
▁director	-2605
▁quar	-2606
▁Angel	-2607
▁pers	-2608
iation	-2609
ification	-2610
▁Star	-2611
▁region	-2612
▁score	-2613
▁kept	-2614
▁meant	-2615
▁mph	-2616
▁35	-2617
▁space	-2618
merc	-2619
▁Cup	-2620
ging	-2621
iber	-2622
▁appearance	-2623
▁insp	-2624
▁Championship	-2625
▁arrived	-2626
▁parent	-2627
ounded	-2628
▁pot	-2629
▁fac	-2630
ibility	-2631
▁initially	-2632
▁determ	-2633
▁Two	-2634
▁Mid	-2635
iful	-2636
mi	-2637
ago	-2638
▁discuss	-2639
▁demand	-2640
illed	-2641
ique	-2642
itch	-2643
▁Route	-2644
uk	-2645
▁immediately	-2646
▁Dan	-2647
▁grad	-2648
iforn	-2649
amer	-2650
▁rese	-2651
▁percent	-2652
▁Mary	-2653
▁account	-2654
▁coming	-2655
▁Val	-2656
▁compl	-2657
oid	-2658
▁novel	-2659
rong	-2660
▁European	-2661
▁Great	-2662
▁church	-2663
▁Hol	-2664
▁cru	-2665
▁contrib	-2666
▁Mag	-2667
cy	-2668
▁increased	-2669
apt	-2670
▁assist	-2671
▁someone	-2672
▁beginning	-2673
▁grand	-2674
▁nine	-2675
▁From	-2676
rian	-2677
▁Je	-2678
▁giving	-2679
▁Don	-2680
roat	-2681
key	-2682
fall	-2683
▁Sing	-2684
▁lay	-2685
▁Navy	-2686
for	-2687
lying	-2688
pecially	-2689
▁believe	-2690
ams	-2691
▁response	-2692
▁moving	-2693
▁Atl	-2694
▁highest	-2695
▁Kingdom	-2696
BC	-2697
▁training	-2698
ittee	-2699
▁educ	-2700
ume	-2701
arily	-2702
▁Mart	-2703
▁Mac	-2704
rated	-2705
▁largest	-2706
▁meeting	-2707
▁Off	-2708
▁Charles	-2709
▁ver	-2710
▁lot	-2711
ography	-2712
▁2001	-2713
west	-2714
▁signed	-2715
▁studio	-2716
ership	-2717
▁Ag	-2718
▁travel	-2719
ault	-2720
aint	-2721
fort	-2722
▁decision	-2723
▁streng	-2724
▁daughter	-2725
▁Roman	-2726
het	-2727
▁brief	-2728
▁friends	-2729
▁Church	-2730
▁getting	-2731
erved	-2732
▁sequ	-2733
▁Virgin	-2734
▁Cong	-2735
▁sometimes	-2736
ston	-2737
▁center	-2738
ateg	-2739
▁usually	-2740
▁especially	-2741
▁wide	-2742
▁langu	-2743
ilities	-2744
▁Ant	-2745
irth	-2746
▁central	-2747
▁den	-2748
raz	-2749
▁sym	-2750
▁breath	-2751
▁But	-2752
▁Wil	-2753
ocr	-2754
▁Alex	-2755
▁self	-2756
▁don	-2757
▁lips	-2758
▁tem	-2759
anks	-2760
rupt	-2761
▁achie	-2762
▁praised	-2763
▁attention	-2764
▁conn	-2765
▁poor	-2766
▁nearly	-2767
▁changed	-2768
▁Dep	-2769
ifornia	-2770
▁southern	-2771
▁agreed	-2772
▁doc	-2773
kn	-2774
▁Canada	-2775
▁2002	-2776
▁hous	-2777
▁personal	-2778
▁sister	-2779
▁entered	-2780
▁positive	-2781
▁stood	-2782
▁required	-2783
▁independ	-2784
aby	-2785
▁sal	-2786
▁Thomas	-2787
▁chap	-2788
▁relig	-2789
▁failed	-2790
▁consider	-2791
▁International	-2792
▁Bay	-2793
▁understand	-2794
▁surr	-2795
▁Brown	-2796
▁God	-2797
▁according	-2798
▁°	-2799
▁bow	-2800
heast	-2801
▁date	-2802
▁White	-2803
▁chair	-2804
▁else	-2805
▁today	-2806
▁cred	-2807
nel	-2808
▁complete	-2809
▁Mer	-2810
▁whose	-2811
iling	-2812
itz	-2813
▁Union	-2814
▁itself	-2815
▁floor	-2816
▁Ac	-2817
▁interview	-2818
lled	-2819
ession	-2820
teen	-2821
▁issue	-2822
▁summer	-2823
▁din	-2824
▁carried	-2825
▁viol	-2826
▁disapp	-2827
▁raised	-2828
▁cell	-2829
▁northern	-2830
▁previously	-2831
▁lines	-2832
▁shoot	-2833
▁Smith	-2834
▁alone	-2835
▁minute	-2836
erve	-2837
▁football	-2838
▁units	-2839
▁claimed	-2840
▁pen	-2841
antly	-2842
▁wood	-2843
▁favor	-2844
▁sea	-2845
▁Art	-2846
ability	-2847
▁Sl	-2848
▁Govern	-2849
▁Vict	-2850
aded	-2851
▁fort	-2852
▁commerc	-2853
▁section	-2854
▁Christian	-2855
▁whom	-2856
▁completely	-2857
alion	-2858
▁California	-2859
agon	-2860
▁Pri	-2861
▁Sov	-2862
▁female	-2863
igan	-2864
ension	-2865
▁blue	-2866
hers	-2867
▁wear	-2868
▁states	-2869
▁rain	-2870
▁attract	-2871
▁Jos	-2872
▁remember	-2873
▁Pat	-2874
ny	-2875
▁debut	-2876
▁Award	-2877
▁hurricane	-2878
hem	-2879
ully	-2880
▁parts	-2881
▁norm	-2882
▁election	-2883
▁Rock	-2884
▁directed	-2885
▁emer	-2886
▁winds	-2887
▁pull	-2888
▁Soviet	-2889
iser	-2890
▁seemed	-2891
icket	-2892
aph	-2893
▁Sam	-2894
▁Court	-2895
ida	-2896
▁1990	-2897
▁Tom	-2898
▁clim	-2899
▁key	-2900
▁hun	-2901
ift	-2902
▁bene	-2903
▁films	-2904
▁Stud	-2905
▁dead	-2906
▁Mark	-2907
▁coup	-2908
▁mur	-2909
▁transfer	-2910
▁ton	-2911
▁evidence	-2912
▁Up	-2913
ously	-2914
back	-2915
▁recording	-2916
▁Germany	-2917
▁matter	-2918
▁detail	-2919
▁suggested	-2920
▁occup	-2921
▁marriage	-2922
umn	-2923
▁Pal	-2924
mar	-2925
▁arrang	-2926
▁45	-2927
berg	-2928
▁elements	-2929
ites	-2930
▁emb	-2931
tr	-2932
atin	-2933
▁screen	-2934
▁Associ	-2935
▁Mill	-2936
▁185	-2937
▁police	-2938
▁specific	-2939
▁becoming	-2940
use	-2941
▁perfect	-2942
▁private	-2943
▁Frank	-2944
▁additional	-2945
▁appl	-2946
▁heav	-2947
▁sens	-2948
ken	-2949
▁60	-2950
▁hus	-2951
▁Kn	-2952
isl	-2953
▁UK	-2954
inct	-2955
▁max	-2956
arliam	-2957
▁Gold	-2958
selves	-2959
▁Peter	-2960
▁chest	-2961
▁study	-2962
▁experience	-2963
▁anti	-2964
▁phone	-2965
▁chall	-2966
▁introduced	-2967
iles	-2968
▁helped	-2969
aging	-2970
onna	-2971
▁Company	-2972
▁reviews	-2973
ha	-2974
▁jud	-2975
▁remain	-2976
▁Soc	-2977
▁Do	-2978
▁College	-2979
▁Sen	-2980
▁Grand	-2981
anish	-2982
▁surface	-2983
▁object	-2984
▁That	-2985
arliament	-2986
▁stopped	-2987
▁Ben	-2988
ani	-2989
ili	-2990
▁stra	-2991
▁cycl	-2992
▁planned	-2993
▁carry	-2994
▁net	-2995
▁amount	-2996
▁bridge	-2997
nes	-2998
▁Times	-2999
atory	-3000
edy	-3001
ores	-3002
▁blood	-3003
▁shook	-3004
alled	-3005
▁env	-3006
▁Richard	-3007
▁Force	-3008
ania	-3009
▁whether	-3010
▁league	-3011
▁groups	-3012
▁Film	-3013
▁Mount	-3014
▁flood	-3015
ulf	-3016
▁Pac	-3017
▁lab	-3018
owers	-3019
▁bi	-3020
▁Most	-3021
NA	-3022
▁movement	-3023
▁box	-3024
ospital	-3025
▁watched	-3026
ounds	-3027
▁mess	-3028
▁fast	-3029
▁dropped	-3030
▁access	-3031
asy	-3032
▁Awards	-3033
▁civil	-3034
▁type	-3035
▁standing	-3036
▁Dem	-3037
▁Western	-3038
nding	-3039
▁maybe	-3040
▁tow	-3041
▁acqu	-3042
▁fleet	-3043
▁frequ	-3044
▁plans	-3045
▁prison	-3046
ibly	-3047
▁makes	-3048
▁magazine	-3049
aned	-3050
▁smiled	-3051
agement	-3052
▁1970	-3053
▁Ir	-3054
▁gaz	-3055
▁slightly	-3056
▁intens	-3057
▁India	-3058
▁expected	-3059
enth	-3060
▁tar	-3061
▁media	-3062
▁secret	-3063
▁display	-3064
▁dress	-3065
▁offered	-3066
sec	-3067
▁larger	-3068
▁remaining	-3069
▁Rob	-3070
▁1980	-3071
▁Britain	-3072
▁visit	-3073
▁Fle	-3074
▁intended	-3075
sen	-3076
bour	-3077
eum	-3078
▁contr	-3079
sy	-3080
▁lyr	-3081
▁radio	-3082
▁international	-3083
▁bes	-3084
ruction	-3085
▁covered	-3086
▁Cast	-3087
▁students	-3088
ulated	-3089
▁god	-3090
emporary	-3091
▁32	-3092
▁weak	-3093
▁roy	-3094
▁ready	-3095
▁Mex	-3096
▁investig	-3097
▁Later	-3098
inent	-3099
▁minor	-3100
▁1999	-3101
oes	-3102
▁purp	-3103
▁teams	-3104
▁Virginia	-3105
ires	-3106
▁twenty	-3107
▁beautiful	-3108
▁liter	-3109
fact	-3110
▁Hot	-3111
▁pil	-3112
▁mel	-3113
▁mention	-3114
▁opt	-3115
▁focus	-3116
▁middle	-3117
izing	-3118
▁shows	-3119
▁market	-3120
▁Inf	-3121
▁size	-3122
▁changes	-3123
the	-3124
abeth	-3125
▁pressure	-3126
▁thr	-3127
▁Louis	-3128
▁Coun	-3129
ederal	-3130
iced	-3131
urity	-3132
▁husband	-3133
ibr	-3134
▁prior	-3135
ex	-3136
▁Im	-3137
▁try	-3138
▁Just	-3139
change	-3140
▁defeated	-3141
▁NY	-3142
▁purch	-3143
▁Franc	-3144
hester	-3145
▁higher	-3146
▁musical	-3147
▁estimated	-3148
▁parents	-3149
▁river	-3150
▁sett	-3151
▁exact	-3152
▁provide	-3153
▁board	-3154
▁sense	-3155
▁Over	-3156
▁winning	-3157
▁appointed	-3158
▁community	-3159
ication	-3160
▁slowly	-3161
▁guitar	-3162
▁western	-3163
▁themselves	-3164
atively	-3165
onst	-3166
▁transport	-3167
▁Second	-3168
ij	-3169
▁Kh	-3170
▁eastern	-3171
ros	-3172
▁temper	-3173
oint	-3174
▁rap	-3175
▁tax	-3176
▁gone	-3177
▁Party	-3178
hood	-3179
▁Early	-3180
▁Day	-3181
▁commercial	-3182
▁structure	-3183
▁und	-3184
▁counter	-3185
▁research	-3186
▁oh	-3187
▁latter	-3188
▁80	-3189
rd	-3190
▁limited	-3191
idents	-3192
vin	-3193
**	-3194
▁sud	-3195
▁36	-3196
▁information	-3197
tt	-3198
▁effects	-3199
orial	-3200
uter	-3201
▁Johnson	-3202
▁trib	-3203
zz	-3204
▁male	-3205
▁Mo	-3206
▁184	-3207
▁flight	-3208
aries	-3209
▁imm	-3210
itt	-3211
▁glass	-3212
▁unable	-3213
▁attend	-3214
▁mist	-3215
▁scenes	-3216
▁problems	-3217
▁ok	-3218
▁der	-3219
▁commission	-3220
icy	-3221
▁lived	-3222
icle	-3223
incip	-3224
ximately	-3225
iral	-3226
▁sudden	-3227
iant	-3228
▁destroyed	-3229
▁If	-3230
▁withd	-3231
▁writer	-3232
▁sor	-3233
AF	-3234
▁Los	-3235
▁rights	-3236
▁Cont	-3237
▁skin	-3238
▁manager	-3239
▁increasing	-3240
▁Tex	-3241
▁hear	-3242
▁fingers	-3243
▁300	-3244
icago	-3245
▁stars	-3246
isions	-3247
andon	-3248
▁cele	-3249
▁takes	-3250
ills	-3251
▁influence	-3252
▁gas	-3253
▁caught	-3254
▁straight	-3255
umed	-3256
▁supported	-3257
▁log	-3258
▁Green	-3259
well	-3260
▁emot	-3261
▁figure	-3262
ergy	-3263
▁rid	-3264
▁compared	-3265
kin	-3266
▁territ	-3267
▁proposed	-3268
▁establish	-3269
▁repe	-3270
▁lin	-3271
co	-3272
▁overall	-3273
▁Ev	-3274
▁dom	-3275
▁Sal	-3276
▁captured	-3277
▁ir	-3278
ournal	-3279
▁pal	-3280
▁birth	-3281
▁division	-3282
▁goals	-3283
▁hall	-3284
gen	-3285
▁Rh	-3286
▁Club	-3287
ocked	-3288
imum	-3289
▁Adm	-3290
▁wrong	-3291
▁seat	-3292
itation	-3293
▁Emp	-3294
ties	-3295
▁create	-3296
▁mostly	-3297
▁Super	-3298
▁script	-3299
▁Bet	-3300
▁doub	-3301
▁health	-3302
oo	-3303
wh	-3304
▁Flor	-3305
▁ago	-3306
ees	-3307
▁ult	-3308
orps	-3309
▁Squadron	-3310
arrow	-3311
een	-3312
gar	-3313
▁episodes	-3314
▁Kore	-3315
▁multip	-3316
▁cand	-3317
▁diss	-3318
▁rose	-3319
icted	-3320
▁Edward	-3321
▁natural	-3322
▁Spanish	-3323
vey	-3324
▁likely	-3325
▁related	-3326
▁village	-3327
mon	-3328
▁except	-3329
uge	-3330
▁professional	-3331
▁Song	-3332
▁simply	-3333
▁thinking	-3334
ellow	-3335
ga	-3336
more	-3337
▁cause	-3338
▁awarded	-3339
▁Enter	-3340
▁Congress	-3341
▁bird	-3342
undred	-3343
can	-3344
igade	-3345
▁pict	-3346
▁Many	-3347
▁di	-3348
▁cas	-3349
▁corn	-3350
olic	-3351
leg	-3352
ek	-3353
▁1960	-3354
▁canc	-3355
▁removed	-3356
▁depart	-3357
II	-3358
▁fans	-3359
aches	-3360
▁managed	-3361
▁situation	-3362
▁conclud	-3363
▁compan	-3364
▁holding	-3365
▁refused	-3366
▁suffered	-3367
▁hell	-3368
▁Pacific	-3369
▁Association	-3370
itect	-3371
▁kil	-3372
▁dig	-3373
▁true	-3374
inn	-3375
bury	-3376
▁complex	-3377
▁imag	-3378
ari	-3379
▁confir	-3380
▁Back	-3381
▁Ro	-3382
▁75	-3383
▁leader	-3384
etic	-3385
▁says	-3386
▁thick	-3387
▁approach	-3388
▁pair	-3389
▁prep	-3390
▁terms	-3391
tained	-3392
▁feature	-3393
arrison	-3394
▁Chicago	-3395
urs	-3396
▁tracks	-3397
▁battles	-3398
▁buildings	-3399
▁discovered	-3400
lor	-3401
▁defin	-3402
abit	-3403
▁okay	-3404
▁breed	-3405
▁Queen	-3406
bers	-3407
▁couple	-3408
▁language	-3409
▁deg	-3410
▁thus	-3411
▁problem	-3412
aily	-3413
▁legs	-3414
▁broadcast	-3415
▁dance	-3416
▁weap	-3417
▁Inter	-3418
▁extended	-3419
▁Scot	-3420
▁fifth	-3421
▁contact	-3422
▁Council	-3423
▁ge	-3424
▁protect	-3425
▁Not	-3426
▁experi	-3427
▁mach	-3428
▁coach	-3429
rica	-3430
▁Billboard	-3431
▁wed	-3432
▁Love	-3433
atives	-3434
▁sleep	-3435
aped	-3436
▁ign	-3437
▁70	-3438
▁flag	-3439
▁suggest	-3440
▁approximately	-3441
anted	-3442
▁nodd	-3443
▁Oper	-3444
▁financ	-3445
▁1998	-3446
▁fine	-3447
▁domin	-3448
▁Jackson	-3449
inese	-3450
venue	-3451
▁soldiers	-3452
▁direction	-3453
▁quarter	-3454
▁operations	-3455
▁Under	-3456
▁target	-3457
▁increase	-3458
▁ris	-3459
▁lyrics	-3460
▁App	-3461
▁Serv	-3462
▁baby	-3463
▁Big	-3464
light	-3465
ella	-3466
ograph	-3467
lymp	-3468
▁Lit	-3469
▁means	-3470
▁Sea	-3471
▁spot	-3472
▁mixed	-3473
▁horse	-3474
▁exam	-3475
▁History	-3476
▁remains	-3477
▁anyone	-3478
▁33	-3479
ify	-3480
▁spl	-3481
▁cm	-3482
iest	-3483
▁meth	-3484
▁Law	-3485
▁laugh	-3486
▁services	-3487
▁expand	-3488
▁occurred	-3489
▁producer	-3490
▁myself	-3491
cean	-3492
▁neck	-3493
ighter	-3494
▁initial	-3495
▁effort	-3496
ux	-3497
▁Olymp	-3498
▁letter	-3499
▁broke	-3500
ems	-3501
▁status	-3502
▁convers	-3503
▁revealed	-3504
▁capital	-3505
▁Rail	-3506
▁shown	-3507
▁fear	-3508
itude	-3509
lands	-3510
▁issues	-3511
▁chance	-3512
▁ring	-3513
▁Ital	-3514
▁double	-3515
▁crow	-3516
▁celebr	-3517
icip	-3518
down	-3519
▁ens	-3520
▁cold	-3521
hew	-3522
▁Fort	-3523
▁includes	-3524
▁issued	-3525
▁green	-3526
izabeth	-3527
▁183	-3528
astern	-3529
uments	-3530
▁nature	-3531
▁showed	-3532
▁adop	-3533
▁Chinese	-3534
▁wait	-3535
stant	-3536
▁Both	-3537
▁accomp	-3538
▁officers	-3539
▁drive	-3540
ughed	-3541
▁countries	-3542
aved	-3543
▁Since	-3544
▁sched	-3545
▁upper	-3546
▁Texas	-3547
▁cho	-3548
▁beat	-3549
▁confl	-3550
▁laughed	-3551
▁copies	-3552
▁Mont	-3553
▁amb	-3554
▁model	-3555
ini	-3556
▁III	-3557
▁dism	-3558
▁everyone	-3559
▁fighting	-3560
ette	-3561
▁Jew	-3562
▁Atlantic	-3563
▁continue	-3564
▁metal	-3565
▁location	-3566
order	-3567
▁respond	-3568
▁product	-3569
▁Trans	-3570
▁cry	-3571
▁appears	-3572
▁interse	-3573
▁Pet	-3574
▁1997	-3575
▁happy	-3576
vert	-3577
▁via	-3578
▁warm	-3579
▁majority	-3580
like	-3581
▁Dist	-3582
▁colon	-3583
omer	-3584
▁Central	-3585
▁sch	-3586
▁loved	-3587
▁distrib	-3588
▁whis	-3589
ounding	-3590
▁tons	-3591
▁Highway	-3592
▁Jim	-3593
▁Lord	-3594
▁newsp	-3595
▁Del	-3596
hold	-3597
▁Bur	-3598
▁Florida	-3599
▁attacked	-3600
▁cann	-3601
ements	-3602
ucted	-3603
▁coin	-3604
▁prec	-3605
▁defend	-3606
▁hundred	-3607
▁Old	-3608
▁starting	-3609
▁concept	-3610
▁train	-3611
▁Town	-3612
eph	-3613
oly	-3614
▁strugg	-3615
▁Mr	-3616
▁gre	-3617
▁suit	-3618
▁eye	-3619
▁composed	-3620
▁below	-3621
reme	-3622
▁Ol	-3623
burg	-3624
▁impact	-3625
ples	-3626
▁Wood	-3627
▁yards	-3628
▁altern	-3629
▁necess	-3630
▁37	-3631
ription	-3632
▁rout	-3633
adium	-3634
▁Another	-3635
▁Sun	-3636
gs	-3637
▁directly	-3638
▁Cam	-3639
▁subsequently	-3640
▁har	-3641
▁instr	-3642
▁smaller	-3643
▁pack	-3644
ech	-3645
▁anc	-3646
▁cer	-3647
▁explained	-3648
▁waiting	-3649
▁sen	-3650
ria	-3651
▁defeat	-3652
▁ranked	-3653
▁happened	-3654
▁Sir	-3655
▁mission	-3656
▁gaze	-3657
onic	-3658
lear	-3659
▁elected	-3660
▁plot	-3661
▁Empire	-3662
▁Tur	-3663
▁Rev	-3664
▁administ	-3665
odies	-3666
▁color	-3667
ironment	-3668
gn	-3669
▁consist	-3670
▁accepted	-3671
▁Dis	-3672
▁jake	-3673
▁Bow	-3674
▁attacks	-3675
▁eth	-3676
▁trust	-3677
▁90	-3678
osen	-3679
▁attempted	-3680
▁cab	-3681
▁Africa	-3682
uated	-3683
▁search	-3684
uries	-3685
▁Mel	-3686
▁presence	-3687
ands	-3688
▁Miss	-3689
▁distance	-3690
▁hope	-3691
de	-3692
▁Earth	-3693
▁Er	-3694
▁declared	-3695
▁Center	-3696
unity	-3697
▁launched	-3698
uing	-3699
rial	-3700
▁quite	-3701
▁energy	-3702
▁Canadian	-3703
▁turning	-3704
▁individual	-3705
▁conditions	-3706
lo	-3707
▁dut	-3708
▁Boy	-3709
▁earned	-3710
▁Lake	-3711
iance	-3712
▁sun	-3713
▁jack	-3714
uals	-3715
olk	-3716
▁damaged	-3717
ien	-3718
▁Tour	-3719
▁selected	-3720
▁commented	-3721
▁respectively	-3722
▁prevent	-3723
arn	-3724
▁Carol	-3725
oms	-3726
▁Its	-3727
▁trip	-3728
▁royal	-3729
▁nodded	-3730
▁1995	-3731
▁rom	-3732
▁indic	-3733
▁Russian	-3734
mit	-3735
▁Sever	-3736
▁qual	-3737
lement	-3738
▁numerous	-3739
▁plat	-3740
▁34	-3741
irty	-3742
▁referred	-3743
ka	-3744
ogue	-3745
▁offer	-3746
▁inspired	-3747
▁Camp	-3748
▁Bu	-3749
▁suc	-3750
rol	-3751
▁serious	-3752
▁princip	-3753
yond	-3754
▁books	-3755
▁college	-3756
atch	-3757
▁ability	-3758
▁associated	-3759
▁operation	-3760
▁crowd	-3761
▁movie	-3762
▁abandon	-3763
▁names	-3764
▁sales	-3765
▁Group	-3766
▁Wales	-3767
ruct	-3768
▁watch	-3769
ancing	-3770
▁piece	-3771
▁Penn	-3772
▁critical	-3773
▁concent	-3774
▁numbers	-3775
awn	-3776
▁seconds	-3777
▁traff	-3778
▁ice	-3779
▁inch	-3780
▁Michigan	-3781
▁contains	-3782
bre	-3783
▁calling	-3784
▁resulted	-3785
▁education	-3786
▁tur	-3787
▁industry	-3788
▁pun	-3789
▁share	-3790
▁Angeles	-3791
bridge	-3792
iny	-3793
▁active	-3794
▁traditional	-3795
chan	-3796
▁Rad	-3797
osaur	-3798
▁realized	-3799
right	-3800
▁38	-3801
aming	-3802
▁strength	-3803
▁spread	-3804
▁portray	-3805
imate	-3806
▁rare	-3807
▁improve	-3808
▁nearby	-3809
▁artist	-3810
pass	-3811
ror	-3812
▁audience	-3813
▁dang	-3814
enant	-3815
▁1950	-3816
ushing	-3817
▁1996	-3818
▁Out	-3819
▁Prod	-3820
estival	-3821
▁ahead	-3822
▁paid	-3823
▁cust	-3824
▁officer	-3825
▁method	-3826
▁reaching	-3827
aine	-3828
▁sides	-3829
▁assigned	-3830
▁Crit	-3831
▁TV	-3832
rier	-3833
▁Year	-3834
road	-3835
rec	-3836
tty	-3837
cle	-3838
▁deliver	-3839
othes	-3840
▁rapid	-3841
▁neigh	-3842
▁largely	-3843
cher	-3844
▁Kent	-3845
▁listed	-3846
rel	-3847
▁bank	-3848
▁architect	-3849
▁hospital	-3850
resh	-3851
▁wild	-3852
quar	-3853
udd	-3854
ils	-3855
▁meaning	-3856
▁singer	-3857
orses	-3858
▁Martin	-3859
▁Arch	-3860
▁notes	-3861
▁sevent	-3862
▁pit	-3863
▁apparent	-3864
▁burn	-3865
▁text	-3866
▁yard	-3867
▁standard	-3868
▁produce	-3869
▁trade	-3870
▁constit	-3871
▁scient	-3872
▁Minister	-3873
▁dra	-3874
▁primary	-3875
▁Tor	-3876
▁1994	-3877
▁closer	-3878
▁separate	-3879
▁tom	-3880
▁theat	-3881
▁opport	-3882
▁1940	-3883
▁expect	-3884
▁presented	-3885
▁DV	-3886
▁older	-3887
oper	-3888
ervation	-3889
▁rate	-3890
▁stories	-3891
ancy	-3892
▁chapter	-3893
▁records	-3894
▁plant	-3895
▁district	-3896
▁legisl	-3897
ansion	-3898
▁drum	-3899
▁ask	-3900
▁adult	-3901
▁China	-3902
claim	-3903
▁Democr	-3904
▁grab	-3905
▁sorry	-3906
▁Viet	-3907
▁laid	-3908
▁conflict	-3909
▁41	-3910
▁watching	-3911
aked	-3912
antasy	-3913
▁filled	-3914
▁Cath	-3915
▁2016	-3916
▁inches	-3917
▁Ter	-3918
▁vehic	-3919
▁jump	-3920
▁sexual	-3921
▁Test	-3922
ims	-3923
▁candid	-3924
▁highly	-3925
▁matches	-3926
win	-3927
astic	-3928
▁Infantry	-3929
aire	-3930
▁Step	-3931
▁competition	-3932
▁Italian	-3933
▁commander	-3934
iated	-3935
ellig	-3936
▁Acad	-3937
irit	-3938
▁180	-3939
▁rob	-3940
▁Republic	-3941
▁vocals	-3942
▁compos	-3943
arp	-3944
▁theme	-3945
isation	-3946
rate	-3947
oured	-3948
▁ending	-3949
▁Team	-3950
▁49	-3951
▁challen	-3952
ste	-3953
▁paper	-3954
▁settle	-3955
▁depression	-3956
che	-3957
▁legal	-3958
▁Madonna	-3959
▁reduced	-3960
▁Mic	-3961
▁bott	-3962
▁path	-3963
▁practice	-3964
▁brown	-3965
▁Mass	-3966
▁DVD	-3967
▁performances	-3968
▁responsible	-3969
▁stone	-3970
▁speak	-3971
▁powerful	-3972
▁constructed	-3973
▁evening	-3974
▁block	-3975
▁unit	-3976
ether	-3977
▁pan	-3978
orter	-3979
▁rough	-3980
▁efforts	-3981
▁religious	-3982
▁attended	-3983
utions	-3984
▁Carl	-3985
▁centre	-3986
▁Sar	-3987
oses	-3988
▁anal	-3989
▁whisper	-3990
▁400	-3991
▁kick	-3992
▁Corps	-3993
ym	-3994
▁property	-3995
▁News	-3996
▁answer	-3997
ares	-3998
▁Scotland	-3999
inet	-4000
house	-4001
▁combat	-4002
▁More	-4003
▁mut	-4004
▁1992	-4005
▁allowing	-4006
▁kilomet	-4007
fl	-4008
ado	-4009
▁levels	-4010
utch	-4011
▁thous	-4012
▁Greek	-4013
▁depend	-4014
cing	-4015
▁comes	-4016
▁rein	-4017
▁Nort	-4018
ceeded	-4019
▁Final	-4020
▁Tre	-4021
▁roll	-4022
▁exactly	-4023
▁Several	-4024
stitute	-4025
▁shoulders	-4026
▁advance	-4027
ona	-4028
▁pushed	-4029
▁firm	-4030
▁Major	-4031
▁Wal	-4032
▁chief	-4033
▁seeing	-4034
▁traffic	-4035
▁houses	-4036
▁Jones	-4037
▁hurt	-4038
haps	-4039
▁shoulder	-4040
▁Ox	-4041
ishop	-4042
gu	-4043
▁Bob	-4044
▁fair	-4045
olt	-4046
▁image	-4047
▁wedding	-4048
▁cerem	-4049
olf	-4050
▁Four	-4051
▁Ver	-4052
▁grin	-4053
▁nick	-4054
▁Matt	-4055
▁mis	-4056
▁suppl	-4057
iot	-4058
▁mine	-4059
illery	-4060
▁positions	-4061
▁controvers	-4062
mas	-4063
▁bal	-4064
▁Cons	-4065
▁annual	-4066
cles	-4067
▁Ty	-4068
ocks	-4069
▁marry	-4070
▁concert	-4071
anna	-4072
▁Chart	-4073
▁termin	-4074
▁recomm	-4075
▁stating	-4076
▁Hal	-4077
▁1930	-4078
▁begins	-4079
▁Sum	-4080
▁nuc	-4081
gl	-4082
▁Parliament	-4083
▁financial	-4084
▁Hel	-4085
▁Long	-4086
▁trail	-4087
▁network	-4088
▁throw	-4089
▁source	-4090
▁shut	-4091
eway	-4092
▁hers	-4093
▁encour	-4094
▁peace	-4095
▁Fox	-4096
▁acting	-4097
add	-4098
▁doll	-4099
▁1993	-4100
▁meas	-4101
▁narrow	-4102
▁Their	-4103
▁forest	-4104
▁wo	-4105
▁som	-4106
▁avoid	-4107
gypt	-4108
▁beyond	-4109
▁Chris	-4110
▁forms	-4111
▁resist	-4112
ulations	-4113
▁Care	-4114
ining	-4115
▁marked	-4116
nam	-4117
▁Georg	-4118
▁encoun	-4119
▁Time	-4120
▁rule	-4121
sych	-4122
▁Ma	-4123
▁Post	-4124
▁55	-4125
▁So	-4126
▁resulting	-4127
▁Gar	-4128
omen	-4129
ersey	-4130
▁culture	-4131
ieut	-4132
rip	-4133
rican	-4134
▁progress	-4135
▁symb	-4136
▁1991	-4137
▁cases	-4138
▁captain	-4139
▁Prince	-4140
▁write	-4141
▁lov	-4142
▁dinner	-4143
▁fit	-4144
▁arrest	-4145
orrow	-4146
▁Foot	-4147
▁owned	-4148
▁suddenly	-4149
itchen	-4150
▁animals	-4151
▁ur	-4152
▁thank	-4153
▁sort	-4154
▁tight	-4155
▁Cor	-4156
iring	-4157
▁continues	-4158
cause	-4159
▁Croat	-4160
▁choice	-4161
▁obv	-4162
emple	-4163
▁Three	-4164
▁Mexico	-4165
▁struck	-4166
▁squadron	-4167
▁bare	-4168
▁variety	-4169
▁Egypt	-4170
▁contrast	-4171
▁nation	-4172
▁Americ	-4173
▁weight	-4174
▁pretty	-4175
umber	-4176
▁Oh	-4177
▁elev	-4178
▁society	-4179
iqu	-4180
ped	-4181
▁cool	-4182
▁Committee	-4183
▁Creek	-4184
▁background	-4185
ider	-4186
▁182	-4187
▁talking	-4188
▁street	-4189
▁du	-4190
▁Kenn	-4191
▁physical	-4192
▁schol	-4193
▁dream	-4194
▁uses	-4195
▁headed	-4196
▁Fore	-4197
peror	-4198
▁African	-4199
▁wing	-4200
▁Zeal	-4201
▁181	-4202
▁Sat	-4203
▁Ire	-4204
ading	-4205
▁48	-4206
▁schools	-4207
MS	-4208
▁enemy	-4209
ledge	-4210
▁Department	-4211
▁Dou	-4212
▁edge	-4213
▁earth	-4214
wide	-4215
▁quality	-4216
▁picked	-4217
▁Society	-4218
inking	-4219
▁Cross	-4220
inem	-4221
▁horses	-4222
▁ded	-4223
ylv	-4224
ibrary	-4225
▁federal	-4226
▁desire	-4227
yer	-4228
track	-4229
ashed	-4230
▁wonder	-4231
arden	-4232
▁exhib	-4233
▁trial	-4234
