<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁the	-4
er	-5
on	-6
▁s	-7
▁,	-8
ed	-9
▁w	-10
▁.	-11
re	-12
▁o	-13
nd	-14
at	-15
▁c	-16
▁b	-17
▁f	-18
it	-19
or	-20
en	-21
is	-22
ing	-23
ar	-24
es	-25
an	-26
▁of	-27
▁in	-28
al	-29
ou	-30
as	-31
▁p	-32
▁h	-33
▁and	-34
▁m	-35
▁to	-36
▁d	-37
ic	-38
le	-39
ro	-40
ion	-41
▁'	-42
▁th	-43
▁he	-44
▁n	-45
▁l	-46
▁T	-47
▁re	-48
il	-49
▁e	-50
ent	-51
st	-52
el	-53
▁=	-54
▁S	-55
om	-56
ad	-57
▁was	-58
▁A	-59
ac	-60
▁"	-61
▁g	-62
▁1	-63
am	-64
▁be	-65
id	-66
ly	-67
▁on	-68
▁C	-69
im	-70
▁@	-71
ur	-72
ut	-73
ot	-74
ir	-75
▁M	-76
ow	-77
▁for	-78
ig	-79
et	-80
ver	-81
ve	-82
ol	-83
▁as	-84
▁B	-85
▁st	-86
▁The	-87
ay	-88
ith	-89
ter	-90
us	-91
ct	-92
▁that	-93
▁I	-94
▁with	-95
-@	-96
▁@-@	-97
▁wh	-98
▁H	-99
ce	-100
▁his	-101
▁it	-102
ch	-103
ation	-104
un	-105
▁2	-106
▁P	-107
▁her	-108
▁al	-109
▁at	-110
▁r	-111
ul	-112
▁R	-113
▁an	-114
th	-115
and	-116
▁D	-117
▁y	-118
her	-119
▁is	-120
▁by	-121
▁con	-122
ain	-123
os	-124
ld	-125
ri	-126
▁W	-127
▁F	-128
▁se	-129
rom	-130
em	-131
▁L	-132
▁she	-133
▁)	-134
▁(	-135
ag	-136
▁i	-137
▁G	-138
ers	-139
um	-140
▁N	-141
od	-142
est	-143
▁19	-144
▁de	-145
igh	-146
pp	-147
▁from	-148
▁J	-149
00	-150
ak	-151
▁com	-152
▁E	-153
ist	-154
ill	-155
▁''	-156
▁`	-157
▁``	-158
▁k	-159
ant	-160
ore	-161
▁had	-162
▁v	-163
ere	-164
gh	-165
▁su	-166
▁sh	-167
▁pro	-168
ew	-169
if	-170
op	-171
ard	-172
▁O	-173
art	-174
res	-175
ab	-176
iv	-177
▁you	-178
all	-179
▁were	-180
ap	-181
▁ch	-182
ate	-183
se	-184
ould	-185
ort	-186
▁ex	-187
ack	-188
ies	-189
qu	-190
ong	-191
ber	-192
ess	-193
oc	-194
ich	-195
ear	-196
ough	-197
▁le	-198
▁In	-199
ight	-200
▁or	-201
▁u	-202
▁pl	-203
▁not	-204
our	-205
▁ha	-206
ud	-207
ame	-208
▁but	-209
ated	-210
pe	-211
ast	-212
ive	-213
ity	-214
ust	-215
ound	-216
ell	-217
ip	-218
out	-219
▁K	-220
▁ar	-221
ment	-222
ok	-223
ally	-224
▁tr	-225
ge	-226
▁j	-227
▁are	-228
▁U	-229
▁him	-230
▁whe	-231
av	-232
▁which	-233
pt	-234
▁St	-235
ost	-236
▁int	-237
ine	-238
ian	-239
ord	-240
▁un	-241
ie	-242
ia	-243
ous	-244
ide	-245
▁ab	-246
ther	-247
▁cl	-248
hed	-249
▁me	-250
▁have	-251
ary	-252
cl	-253
ra	-254
rit	-255
▁out	-256
fter	-257
nt	-258
ction	-259
ome	-260
ff	-261
▁3	-262
ure	-263
▁fir	-264
▁up	-265
▁this	-266
cc	-267
▁go	-268
▁do	-269
ish	-270
▁Ch	-271
▁comp	-272
▁all	-273
own	-274
▁cont	-275
▁one	-276
ke	-277
ry	-278
▁their	-279
ial	-280
▁tw	-281
▁ag	-282
ime	-283
ass	-284
▁ne	-285
▁200	-286
ue	-287
▁V	-288
per	-289
▁wor	-290
▁first	-291
ond	-292
te	-293
so	-294
▁been	-295
ru	-296
▁would	-297
▁ad	-298
ign	-299
▁ro	-300
▁who	-301
▁us	-302
ire	-303
age	-304
▁sa	-305
ub	-306
one	-307
ind	-308
ile	-309
▁;	-310
▁over	-311
ater	-312
og	-313
ace	-314
ice	-315
▁20	-316
orm	-317
▁we	-318
▁so	-319
ition	-320
▁they	-321
▁?	-322
pl	-323
▁its	-324
ical	-325
▁sc	-326
are	-327
ov	-328
ely	-329
act	-330
▁–	-331
▁into	-332
▁:	-333
▁off	-334
▁also	-335
▁res	-336
▁per	-337
mer	-338
▁He	-339
ance	-340
▁bec	-341
▁en	-342
ans	-343
▁kn	-344
iz	-345
ook	-346
▁man	-347
ree	-348
uc	-349
▁my	-350
▁two	-351
▁gr	-352
▁when	-353
▁te	-354
ick	-355
ach	-356
ence	-357
▁4	-358
ake	-359
ll	-360
▁dis	-361
▁time	-362
▁after	-363
▁part	-364
▁app	-365
ade	-366
▁rec	-367
ress	-368
ect	-369
ult	-370
oll	-371
▁sp	-372
▁Th	-373
▁5	-374
▁ev	-375
urn	-376
▁des	-377
▁has	-378
▁18	-379
wn	-380
▁other	-381
ark	-382
▁im	-383
▁year	-384
▁ser	-385
way	-386
.@	-387
▁@.@	-388
uring	-389
ib	-390
ory	-391
ations	-392
▁more	-393
▁about	-394
ep	-395
ted	-396
nder	-397
,@	-398
▁@,@	-399
▁play	-400
▁201	-401
▁did	-402
▁It	-403
ang	-404
ens	-405
ward	-406
ite	-407
able	-408
▁again	-409
▁fe	-410
clud	-411
▁pre	-412
ions	-413
we	-414
land	-415
ove	-416
rough	-417
▁li	-418
ount	-419
▁could	-420
▁them	-421
oin	-422
ng	-423
iss	-424
▁said	-425
anc	-426
ose	-427
ne	-428
▁back	-429
ft	-430
old	-431
ase	-432
ail	-433
▁work	-434
▁fl	-435
▁Y	-436
ied	-437
aus	-438
ings	-439
oy	-440
vers	-441
▁includ	-442
▁bet	-443
man	-444
▁att	-445
▁spe	-446
ious	-447
reat	-448
ood	-449
ict	-450
ered	-451
▁than	-452
very	-453
▁inter	-454
ited	-455
▁only	-456
▁no	-457
fore	-458
▁there	-459
▁Se	-460
ild	-461
ased	-462
▁what	-463
ved	-464
amp	-465
ason	-466
ates	-467
▁qu	-468
▁co	-469
ors	-470
▁6	-471
▁Un	-472
▁sec	-473
les	-474
▁then	-475
▁new	-476
▁comm	-477
▁rem	-478
ilm	-479
form	-480
▁pr	-481
att	-482
port	-483
fer	-484
▁bl	-485
▁Ar	-486
ked	-487
▁through	-488
oth	-489
▁fin	-490
▁7	-491
ath	-492
▁some	-493
ss	-494
vel	-495
gan	-496
ron	-497
▁before	-498
▁under	-499
▁Re	-500
ks	-501
ug	-502
▁any	-503
▁can	-504
▁ear	-505
▁Al	-506
▁made	-507
end	-508
ween	-509
elf	-510
rib	-511
ts	-512
led	-513
▁most	-514
ix	-515
▁sm	-516
ning	-517
▁like	-518
ents	-519
▁if	-520
ons	-521
▁film	-522
outh	-523
▁day	-524
▁cons	-525
▁rel	-526
ollow	-527
hip	-528
▁8	-529
▁where	-530
als	-531
▁just	-532
other	-533
▁between	-534
▁while	-535
▁Mar	-536
ican	-537
▁during	-538
▁ret	-539
aw	-540
ob	-541
▁want	-542
ubl	-543
▁end	-544
▁char	-545
▁later	-546
▁game	-547
▁down	-548
▁three	-549
▁9	-550
▁ac	-551
▁De	-552
▁am	-553
▁pe	-554
red	-555
▁On	-556
▁pos	-557
ather	-558
ily	-559
▁199	-560
▁hand	-561
cted	-562
ating	-563
ife	-564
▁how	-565
▁cent	-566
▁call	-567
orth	-568
▁look	-569
ton	-570
▁song	-571
▁ass	-572
▁rele	-573
▁prod	-574
ting	-575
ational	-576
iew	-577
▁New	-578
▁br	-579
ause	-580
▁though	-581
▁bu	-582
tern	-583
▁acc	-584
▁act	-585
▁sl	-586
▁second	-587
▁num	-588
▁against	-589
hing	-590
hes	-591
ph	-592
ics	-593
ren	-594
▁being	-595
ular	-596
ished	-597
enc	-598
▁sur	-599
▁def	-600
▁inc	-601
ink	-602
▁Le	-603
▁00	-604
▁sub	-605
▁dec	-606
▁reg	-607
ral	-608
ever	-609
au	-610
▁car	-611
▁season	-612
ters	-613
▁well	-614
▁head	-615
ision	-616
▁follow	-617
ful	-618
▁long	-619
▁ele	-620
ock	-621
▁ent	-622
oh	-623
ave	-624
▁em	-625
▁four	-626
ained	-627
▁Amer	-628
▁years	-629
▁such	-630
▁ind	-631
ener	-632
▁mus	-633
ames	-634
▁form	-635
air	-636
▁op	-637
aking	-638
▁Com	-639
iel	-640
ince	-641
ual	-642
son	-643
ool	-644
ember	-645
▁supp	-646
▁record	-647
▁around	-648
ise	-649
row	-650
▁col	-651
▁spec	-652
gr	-653
hen	-654
oun	-655
ific	-656
io	-657
▁set	-658
pr	-659
▁used	-660
▁show	-661
▁lar	-662
ident	-663
▁writ	-664
bum	-665
az	-666
▁ep	-667
▁sy	-668
mber	-669
ten	-670
▁000	-671
orn	-672
▁team	-673
ale	-674
▁min	-675
▁inv	-676
▁high	-677
▁both	-678
▁now	-679
▁add	-680
uch	-681
self	-682
oup	-683
ised	-684
▁As	-685
▁loc	-686
▁get	-687
pped	-688
ower	-689
ode	-690
▁10	-691
▁found	-692
..	-693
▁bro	-694
▁At	-695
ury	-696
▁arm	-697
▁Sh	-698
▁This	-699
cept	-700
▁mon	-701
ier	-702
ah	-703
▁sever	-704
▁...	-705
▁pres	-706
▁publ	-707
ross	-708
▁even	-709
▁air	-710
▁album	-711
▁inst	-712
ouse	-713
▁war	-714
ving	-715
▁/	-716
ty	-717
ived	-718
ened	-719
▁ey	-720
ck	-721
aj	-722
▁mar	-723
til	-724
velop	-725
▁because	-726
▁mat	-727
iet	-728
▁lead	-729
▁epis	-730
▁number	-731
▁An	-732
ork	-733
ven	-734
▁know	-735
▁turn	-736
▁sing	-737
erm	-738
iver	-739
▁own	-740
▁0	-741
ually	-742
▁way	-743
▁bel	-744
▁became	-745
▁gu	-746
▁17	-747
▁met	-748
▁until	-749
▁took	-750
▁ph	-751
ank	-752
ert	-753
▁charac	-754
omet	-755
▁After	-756
▁appear	-757
▁cap	-758
rop	-759
ann	-760
▁perform	-761
▁will	-762
ject	-763
ures	-764
ced	-765
igin	-766
▁Brit	-767
ull	-768
▁including	-769
▁ins	-770
▁mov	-771
its	-772
▁Sc	-773
vern	-774
tle	-775
▁Be	-776
▁dif	-777
der	-778
▁start	-779
up	-780
ople	-781
olog	-782
any	-783
▁ob	-784
erson	-785
xt	-786
▁cre	-787
ried	-788
▁str	-789
▁—	-790
▁contin	-791
▁many	-792
▁your	-793
▁198	-794
▁main	-795
ines	-796
▁dire	-797
▁United	-798
▁Joh	-799
▁exp	-800
ober	-801
▁right	-802
▁imp	-803
▁comple	-804
▁series	-805
▁15	-806
ley	-807
▁several	-808
▁Con	-809
▁12	-810
▁every	-811
ized	-812
▁may	-813
▁stud	-814
ities	-815
ird	-816
▁run	-817
▁much	-818
▁She	-819
oot	-820
▁ke	-821
▁Wh	-822
osed	-823
ued	-824
▁pol	-825
ange	-826
▁fam	-827
▁known	-828
▁began	-829
▁life	-830
ided	-831
▁194	-832
ield	-833
▁pass	-834
ments	-835
though	-836
▁return	-837
▁mill	-838
▁develop	-839
▁War	-840
get	-841
▁John	-842
▁ship	-843
ax	-844
▁Eng	-845
▁see	-846
▁near	-847
▁called	-848
ative	-849
enn	-850
imes	-851
▁dist	-852
▁rece	-853
▁sign	-854
▁16	-855
▁Br	-856
▁still	-857
emb	-858
gin	-859
▁hel	-860
ern	-861
▁make	-862
gg	-863
▁episode	-864
ody	-865
▁origin	-866
ured	-867
▁poin	-868
▁sim	-869
▁along	-870
▁Cl	-871
▁rep	-872
▁trans	-873
ible	-874
▁people	-875
▁same	-876
▁pop	-877
chool	-878
▁eff	-879
▁197	-880
▁lit	-881
▁disc	-882
view	-883
iam	-884
▁wom	-885
ner	-886
▁11	-887
▁need	-888
▁desc	-889
ric	-890
▁American	-891
▁wee	-892
▁196	-893
▁Ind	-894
▁Aust	-895
▁design	-896
▁!	-897
▁last	-898
ched	-899
▁est	-900
ccess	-901
ism	-902
ces	-903
▁Fr	-904
▁early	-905
ys	-906
▁eyes	-907
▁art	-908
▁prov	-909
▁feat	-910
▁say	-911
▁inf	-912
ially	-913
aced	-914
ble	-915
▁music	-916
▁these	-917
▁each	-918
▁Z	-919
ists	-920
ared	-921
ars	-922
ivers	-923
▁should	-924
▁Sp	-925
▁How	-926
▁released	-927
▁gl	-928
ret	-929
▁Gr	-930
▁Bl	-931
▁win	-932
ium	-933
elt	-934
▁dep	-935
▁another	-936
ately	-937
une	-938
▁count	-939
▁rest	-940
▁since	-941
▁left	-942
▁gener	-943
ady	-944
amed	-945
augh	-946
ution	-947
ling	-948
wards	-949
▁never	-950
und	-951
▁US	-952
ane	-953
▁che	-954
▁prev	-955
▁good	-956
ement	-957
▁May	-958
▁Wor	-959
stem	-960
▁ed	-961
▁care	-962
rap	-963
▁land	-964
▁crit	-965
ired	-966
els	-967
▁use	-968
▁going	-969
ains	-970
▁group	-971
▁very	-972
ash	-973
▁Ger	-974
▁million	-975
▁mil	-976
▁prom	-977
eb	-978
▁take	-979
▁small	-980
▁cr	-981
▁offic	-982
▁giv	-983
▁somet	-984
ene	-985
ajor	-986
▁const	-987
▁conf	-988
▁thought	-989
ger	-990
▁away	-991
pect	-992
▁consid	-993
▁British	-994
ying	-995
▁success	-996
▁bo	-997
▁13	-998
alk	-999
ik	-1000
▁mod	-1001
▁hist	-1002
▁six	-1003
▁too	-1004
▁think	-1005
▁let	-1006
▁Ad	-1007
aining	-1008
uss	-1009
oss	-1010
uction	-1011
▁Tr	-1012
▁$	-1013
▁oper	-1014
▁attack	-1015
ored	-1016
uth	-1017
uced	-1018
▁occ	-1019
▁describ	-1020
ently	-1021
▁govern	-1022
tend	-1023
▁bre	-1024
▁home	-1025
▁Aug	-1026
erv	-1027
▁Col	-1028
▁place	-1029
▁conc	-1030
ues	-1031
▁build	-1032
▁ann	-1033
▁help	-1034
▁dr	-1035
▁Sept	-1036
▁real	-1037
▁August	-1038
▁support	-1039
▁Is	-1040
▁For	-1041
▁five	-1042
▁September	-1043
▁result	-1044
▁All	-1045
▁batt	-1046
▁world	-1047
ute	-1048
▁World	-1049
▁contro	-1050
▁character	-1051
riend	-1052
▁class	-1053
▁following	-1054
ility	-1055
▁States	-1056
▁wanted	-1057
▁ref	-1058
▁Q	-1059
▁po	-1060
▁Te	-1061
▁came	-1062
▁la	-1063
▁adv	-1064
▁14	-1065
▁Austral	-1066
▁next	-1067
▁det	-1068
▁Pl	-1069
ness	-1070
ets	-1071
▁expl	-1072
▁German	-1073
ention	-1074
▁Ju	-1075
▁ext	-1076
ract	-1077
ison	-1078
▁old	-1079
▁red	-1080
▁Me	-1081
▁el	-1082
ina	-1083
ctor	-1084
▁feel	-1085
cess	-1086
▁km	-1087
ged	-1088
▁child	-1089
▁sk	-1090
▁cour	-1091
med	-1092
▁Oct	-1093
▁area	-1094
▁family	-1095
▁north	-1096
▁received	-1097
▁differ	-1098
▁However	-1099
▁195	-1100
▁felt	-1101
▁open	-1102
▁those	-1103
▁system	-1104
▁state	-1105
▁Car	-1106
▁193	-1107
ined	-1108
▁name	-1109
be	-1110
rod	-1111
▁October	-1112
▁month	-1113
rist	-1114
▁allow	-1115
▁partic	-1116
ants	-1117
▁belie	-1118
▁191	-1119
▁person	-1120
urch	-1121
▁report	-1122
▁city	-1123
alf	-1124
ively	-1125
▁var	-1126
▁cur	-1127
ony	-1128
ins	-1129
raft	-1130
ached	-1131
▁line	-1132
▁century	-1133
▁leg	-1134
ically	-1135
▁beh	-1136
▁Ed	-1137
▁serv	-1138
▁They	-1139
ission	-1140
▁few	-1141
▁best	-1142
▁By	-1143
▁dam	-1144
thing	-1145
▁public	-1146
ilt	-1147
▁large	-1148
▁men	-1149
ording	-1150
aim	-1151
▁single	-1152
hern	-1153
over	-1154
▁poss	-1155
▁night	-1156
my	-1157
▁major	-1158
uck	-1159
▁side	-1160
▁North	-1161
▁med	-1162
▁short	-1163
▁June	-1164
ica	-1165
empt	-1166
aged	-1167
arr	-1168
▁face	-1169
▁band	-1170
▁Jan	-1171
▁resp	-1172
▁stand	-1173
ats	-1174
ides	-1175
▁Mc	-1176
▁Comm	-1177
▁body	-1178
ister	-1179
▁%	-1180
ney	-1181
rote	-1182
▁]	-1183
ians	-1184
▁[	-1185
by	-1186
▁July	-1187
▁book	-1188
▁school	-1189
ural	-1190
▁Ph	-1191
oice	-1192
pril	-1193
uro	-1194
avy	-1195
▁held	-1196
ovember	-1197
▁Can	-1198
lish	-1199
▁King	-1200
ront	-1201
▁November	-1202
▁April	-1203
▁top	-1204
▁asked	-1205
▁father	-1206
ott	-1207
▁York	-1208
ient	-1209
▁little	-1210
▁repl	-1211
▁house	-1212
ense	-1213
▁appro	-1214
▁Pr	-1215
rew	-1216
ague	-1217
▁vis	-1218
ales	-1219
na	-1220
▁eng	-1221
▁dem	-1222
aff	-1223
▁final	-1224
idge	-1225
▁Ge	-1226
▁March	-1227
orp	-1228
uary	-1229
▁power	-1230
▁South	-1231
▁without	-1232
▁ste	-1233
ience	-1234
▁event	-1235
ified	-1236
▁incre	-1237
ages	-1238
▁30	-1239
▁wat	-1240
▁find	-1241
yl	-1242
▁played	-1243
▁cond	-1244
▁third	-1245
ball	-1246
▁water	-1247
▁Will	-1248
▁great	-1249
▁list	-1250
ital	-1251
▁es	-1252
ional	-1253
▁vers	-1254
▁Or	-1255
▁room	-1256
▁story	-1257
ives	-1258
▁gave	-1259
▁kill	-1260
▁led	-1261
▁death	-1262
▁move	-1263
▁position	-1264
▁sw	-1265
▁stru	-1266
▁south	-1267
ograp	-1268
▁Dece	-1269
sh	-1270
▁fr	-1271
akes	-1272
reen	-1273
ctions	-1274
▁sound	-1275
▁December	-1276
▁During	-1277
▁put	-1278
▁due	-1279
▁II	-1280
▁fur	-1281
▁camp	-1282
▁opp	-1283
▁colle	-1284
oon	-1285
▁25	-1286
▁port	-1287
▁track	-1288
▁requ	-1289
▁included	-1290
▁pri	-1291
▁went	-1292
▁wrote	-1293
ung	-1294
apan	-1295
▁192	-1296
▁friend	-1297
▁del	-1298
▁ra	-1299
▁days	-1300
▁tit	-1301
▁January	-1302
▁based	-1303
▁won	-1304
▁having	-1305
▁gun	-1306
oad	-1307
inc	-1308
▁Japan	-1309
▁government	-1310
▁tour	-1311
▁himself	-1312
rown	-1313
▁moved	-1314
▁tri	-1315
ideo	-1316
▁tell	-1317
ves	-1318
▁looked	-1319
▁ty	-1320
ably	-1321
hest	-1322
omin	-1323
▁here	-1324
▁far	-1325
eng	-1326
▁previous	-1327
ances	-1328
▁When	-1329
▁wind	-1330
ont	-1331
▁exper	-1332
ery	-1333
▁late	-1334
less	-1335
▁attempt	-1336
ering	-1337
▁love	-1338
▁described	-1339
▁something	-1340
▁review	-1341
br	-1342
▁view	-1343
▁mid	-1344
▁stre	-1345
▁par	-1346
▁bus	-1347
embers	-1348
ilar	-1349
▁iss	-1350
ior	-1351
ivision	-1352
▁sit	-1353
▁join	-1354
▁named	-1355
ords	-1356
▁Fl	-1357
▁although	-1358
▁term	-1359
▁within	-1360
bo	-1361
pend	-1362
▁half	-1363
▁Mus	-1364
▁command	-1365
▁effect	-1366
iversity	-1367
▁Euro	-1368
side	-1369
▁come	-1370
▁capt	-1371
ned	-1372
oute	-1373
iness	-1374
▁turned	-1375
▁av	-1376
iod	-1377
ee	-1378
ards	-1379
▁continued	-1380
▁games	-1381
▁And	-1382
aken	-1383
▁light	-1384
▁organ	-1385
▁different	-1386
▁ide	-1387
ead	-1388
rench	-1389
ike	-1390
▁making	-1391
mp	-1392
ature	-1393
▁hour	-1394
aster	-1395
most	-1396
▁mark	-1397
▁town	-1398
▁fact	-1399
▁100	-1400
▁hum	-1401
▁Gu	-1402
▁dri	-1403
▁addition	-1404
▁happ	-1405
▁caus	-1406
▁cover	-1407
▁match	-1408
▁Christ	-1409
▁species	-1410
ences	-1411
▁hard	-1412
ested	-1413
▁built	-1414
let	-1415
ented	-1416
ator	-1417
ize	-1418
▁members	-1419
▁however	-1420
ways	-1421
▁cle	-1422
▁mom	-1423
▁vict	-1424
urr	-1425
▁His	-1426
ebru	-1427
▁dest	-1428
ebruary	-1429
▁February	-1430
▁sent	-1431
oci	-1432
▁original	-1433
▁Man	-1434
▁period	-1435
lev	-1436
arch	-1437
▁Pro	-1438
▁release	-1439
▁There	-1440
▁storm	-1441
▁front	-1442
▁prop	-1443
▁hands	-1444
▁fore	-1445
▁begin	-1446
ices	-1447
▁plan	-1448
▁wa	-1449
▁video	-1450
▁deb	-1451
▁Par	-1452
▁infl	-1453
▁Europe	-1454
▁mag	-1455
▁former	-1456
▁knew	-1457
▁National	-1458
▁init	-1459
▁Am	-1460
pite	-1461
▁2010	-1462
eth	-1463
▁across	-1464
▁told	-1465
▁estab	-1466
▁why	-1467
ressed	-1468
▁point	-1469
▁polit	-1470
▁role	-1471
▁adm	-1472
▁sold	-1473
used	-1474
ither	-1475
▁woman	-1476
iting	-1477
▁further	-1478
hy	-1479
▁ever	-1480
emp	-1481
▁Her	-1482
▁often	-1483
▁considered	-1484
▁French	-1485
day	-1486
▁21	-1487
▁claim	-1488
ulation	-1489
iving	-1490
me	-1491
▁tot	-1492
irl	-1493
▁once	-1494
▁pat	-1495
ots	-1496
raw	-1497
▁fre	-1498
▁behind	-1499
▁strong	-1500
▁X	-1501
eter	-1502
▁less	-1503
▁does	-1504
▁road	-1505
▁constru	-1506
▁local	-1507
▁meet	-1508
▁post	-1509
▁given	-1510
ham	-1511
par	-1512
▁Min	-1513
ising	-1514
uted	-1515
▁West	-1516
ops	-1517
app	-1518
ese	-1519
▁equ	-1520
itary	-1521
▁got	-1522
▁become	-1523
▁arri	-1524
ology	-1525
atic	-1526
gy	-1527
▁hold	-1528
▁law	-1529
ropical	-1530
rent	-1531
▁chang	-1532
ald	-1533
ches	-1534
▁low	-1535
▁similar	-1536
▁Geor	-1537
▁ant	-1538
▁control	-1539
gether	-1540
▁together	-1541
▁foot	-1542
▁2009	-1543
▁2008	-1544
▁week	-1545
to	-1546
▁among	-1547
▁saw	-1548
▁started	-1549
ape	-1550
▁24	-1551
▁mother	-1552
▁Co	-1553
▁production	-1554
▁almost	-1555
▁level	-1556
craft	-1557
▁eas	-1558
▁ran	-1559
▁voice	-1560
utes	-1561
▁William	-1562
ler	-1563
gram	-1564
▁young	-1565
ope	-1566
▁sugg	-1567
▁bas	-1568
▁career	-1569
oe	-1570
atter	-1571
▁lost	-1572
ille	-1573
ript	-1574
aur	-1575
▁door	-1576
▁order	-1577
▁Char	-1578
▁mind	-1579
▁Mich	-1580
▁really	-1581
ford	-1582
▁squ	-1583
▁England	-1584
▁2011	-1585
err	-1586
rie	-1587
▁aff	-1588
▁import	-1589
▁company	-1590
▁reached	-1591
▁fire	-1592
▁No	-1593
▁Dav	-1594
▁mor	-1595
▁Bar	-1596
yle	-1597
ief	-1598
ories	-1599
▁Har	-1600
omb	-1601
▁auth	-1602
▁invol	-1603
▁quick	-1604
▁2007	-1605
ones	-1606
▁times	-1607
▁Des	-1608
▁prof	-1609
▁&	-1610
▁soc	-1611
▁Ear	-1612
▁prote	-1613
▁stat	-1614
▁seen	-1615
▁announ	-1616
▁fun	-1617
▁pain	-1618
▁enough	-1619
▁club	-1620
estern	-1621
▁22	-1622
▁One	-1623
▁returned	-1624
▁City	-1625
ival	-1626
line	-1627
▁history	-1628
uct	-1629
▁cast	-1630
▁player	-1631
den	-1632
iled	-1633
hel	-1634
▁east	-1635
▁keep	-1636
ipp	-1637
iety	-1638
ampions	-1639
ondon	-1640
▁Acc	-1641
▁west	-1642
aut	-1643
ec	-1644
▁El	-1645
▁z	-1646
▁decl	-1647
▁ord	-1648
▁building	-1649
▁version	-1650
▁Park	-1651
▁Count	-1652
▁Although	-1653
▁defe	-1654
▁190	-1655
▁black	-1656
▁Air	-1657
▁our	-1658
ox	-1659
▁Cent	-1660
▁Ang	-1661
▁seem	-1662
con	-1663
▁refer	-1664
ae	-1665
▁able	-1666
ression	-1667
ching	-1668
▁written	-1669
▁conv	-1670
▁23	-1671
▁pur	-1672
▁ten	-1673
pec	-1674
▁influ	-1675
▁English	-1676
▁sex	-1677
ump	-1678
▁sil	-1679
isc	-1680
ests	-1681
oney	-1682
▁Batt	-1683
▁2012	-1684
▁hig	-1685
▁rad	-1686
yr	-1687
que	-1688
aving	-1689
▁women	-1690
▁sol	-1691
ips	-1692
rest	-1693
▁River	-1694
▁commun	-1695
▁months	-1696
▁bed	-1697
▁clos	-1698
arent	-1699
▁might	-1700
▁give	-1701
▁son	-1702
▁country	-1703
▁full	-1704
▁particular	-1705
▁With	-1706
▁Su	-1707
▁eight	-1708
▁comb	-1709
▁trad	-1710
▁press	-1711
ai	-1712
▁instead	-1713
ole	-1714
ploy	-1715
▁fail	-1716
ready	-1717
ertain	-1718
▁lim	-1719
irc	-1720
ush	-1721
acy	-1722
▁close	-1723
com	-1724
▁better	-1725
▁heart	-1726
▁total	-1727
▁cross	-1728
sequ	-1729
isted	-1730
reet	-1731
▁feet	-1732
ms	-1733
▁ground	-1734
▁star	-1735
▁You	-1736
▁herself	-1737
▁London	-1738
▁University	-1739
▁Ex	-1740
chn	-1741
▁repres	-1742
▁We	-1743
ges	-1744
▁already	-1745
lex	-1746
▁brother	-1747
▁Canad	-1748
▁children	-1749
bs	-1750
alth	-1751
▁relations	-1752
▁High	-1753
▁common	-1754
▁opened	-1755
levision	-1756
osp	-1757
▁tre	-1758
▁Cal	-1759
▁stated	-1760
ana	-1761
▁miss	-1762
roy	-1763
here	-1764
▁Gener	-1765
▁taken	-1766
▁using	-1767
▁program	-1768
▁published	-1769
▁anim	-1770
▁sum	-1771
▁While	-1772
itted	-1773
▁tou	-1774
yn	-1775
▁compet	-1776
oman	-1777
▁En	-1778
aign	-1779
ama	-1780
▁reported	-1781
▁read	-1782
ensive	-1783
▁ships	-1784
▁white	-1785
▁fall	-1786
▁soon	-1787
▁sat	-1788
iment	-1789
itions	-1790
▁produced	-1791
▁According	-1792
▁Comp	-1793
▁ple	-1794
▁2006	-1795
▁direct	-1796
play	-1797
▁followed	-1798
▁service	-1799
▁bar	-1800
itive	-1801
umb	-1802
▁battle	-1803
fic	-1804
▁past	-1805
▁least	-1806
▁business	-1807
▁gen	-1808
▁recorded	-1809
oyal	-1810
▁entire	-1811
▁Ne	-1812
▁fav	-1813
▁hit	-1814
▁include	-1815
ream	-1816
▁project	-1817
▁died	-1818
oved	-1819
▁Tw	-1820
▁forces	-1821
▁28	-1822
▁larg	-1823
aul	-1824
▁Sm	-1825
▁author	-1826
ming	-1827
▁remained	-1828
▁performance	-1829
▁sure	-1830
▁office	-1831
▁decided	-1832
eder	-1833
▁force	-1834
▁suff	-1835
ception	-1836
tain	-1837
head	-1838
▁Go	-1839
▁aircraft	-1840
▁trav	-1841
aces	-1842
▁popular	-1843
ended	-1844
▁Australia	-1845
▁earl	-1846
▁arms	-1847
▁50	-1848
▁These	-1849
▁present	-1850
ries	-1851
▁military	-1852
▁27	-1853
▁field	-1854
▁moment	-1855
iding	-1856
▁Sw	-1857
ument	-1858
ael	-1859
▁taking	-1860
ases	-1861
oor	-1862
▁slow	-1863
▁mean	-1864
ration	-1865
▁Rep	-1866
urrican	-1867
rought	-1868
▁Ass	-1869
▁State	-1870
▁Ste	-1871
▁fight	-1872
▁agre	-1873
▁nort	-1874
ination	-1875
▁-	-1876
▁Sec	-1877
▁2013	-1878
▁introd	-1879
▁critic	-1880
▁kiss	-1881
▁obs	-1882
▁produc	-1883
ampionship	-1884
▁grow	-1885
bor	-1886
▁songs	-1887
▁cor	-1888
alt	-1889
▁Af	-1890
▁quest	-1891
▁always	-1892
▁Division	-1893
ency	-1894
dom	-1895
▁development	-1896
▁26	-1897
▁League	-1898
▁coun	-1899
▁prob	-1900
▁super	-1901
ara	-1902
dle	-1903
▁island	-1904
▁added	-1905
▁wife	-1906
▁title	-1907
▁fem	-1908
▁40	-1909
▁189	-1910
▁ca	-1911
▁anything	-1912
▁General	-1913
▁cut	-1914
▁deep	-1915
ids	-1916
idence	-1917
▁either	-1918
▁Gl	-1919
▁announced	-1920
▁minutes	-1921
▁campaign	-1922
▁Dr	-1923
▁elect	-1924
ze	-1925
ows	-1926
ought	-1927
▁proble	-1928
▁Army	-1929
▁national	-1930
▁val	-1931
▁promot	-1932
▁ft	-1933
▁ap	-1934
▁things	-1935
medi	-1936
▁done	-1937
▁Pres	-1938
ett	-1939
▁Bro	-1940
aps	-1941
▁noted	-1942
▁reason	-1943
▁signific	-1944
▁arg	-1945
▁pul	-1946
▁esc	-1947
▁chart	-1948
▁developed	-1949
▁ball	-1950
▁stay	-1951
▁Jack	-1952
▁Ab	-1953
▁Fin	-1954
▁dou	-1955
outhern	-1956
▁pra	-1957
field	-1958
▁tro	-1959
▁various	-1960
▁cost	-1961
▁must	-1962
▁created	-1963
▁party	-1964
▁inside	-1965
▁Japanese	-1966
▁idea	-1967
▁television	-1968
▁mouth	-1969
ality	-1970
▁hair	-1971
▁characters	-1972
▁fig	-1973
eal	-1974
▁important	-1975
▁Pol	-1976
▁weeks	-1977
▁brought	-1978
▁histor	-1979
val	-1980
ization	-1981
▁exc	-1982
fully	-1983
▁intern	-1984
sw	-1985
▁div	-1986
▁James	-1987
▁working	-1988
oke	-1989
▁rev	-1990
▁seven	-1991
▁special	-1992
▁stri	-1993
▁worked	-1994
▁cult	-1995
▁relationship	-1996
▁free	-1997
abor	-1998
▁occur	-1999
urricane	-2000
▁Mon	-2001
urg	-2002
▁non	-2003
▁official	-2004
stand	-2005
▁fell	-2006
▁station	-2007
lect	-2008
ogn	-2009
▁Mor	-2010
▁rather	-2011
▁enc	-2012
▁accept	-2013
▁America	-2014
▁Sy	-2015
▁age	-2016
▁County	-2017
▁aver	-2018
reg	-2019
▁hor	-2020
▁quickly	-2021
asing	-2022
▁fle	-2023
▁becom	-2024
▁areas	-2025
▁coll	-2026
ager	-2027
▁appeared	-2028
▁break	-2029
▁hy	-2030
▁reach	-2031
▁destroy	-2032
iff	-2033
▁prim	-2034
▁dro	-2035
bed	-2036
imately	-2037
▁nothing	-2038
▁vol	-2039
tended	-2040
▁Street	-2041
▁trying	-2042
▁towards	-2043
▁served	-2044
▁2005	-2045
▁aud	-2046
▁Road	-2047
▁political	-2048
▁dark	-2049
aves	-2050
read	-2051
▁live	-2052
ground	-2053
enced	-2054
▁Mad	-2055
vent	-2056
▁process	-2057
▁throughout	-2058
▁killed	-2059
▁talk	-2060
▁caused	-2061
▁style	-2062
▁Russ	-2063
▁mot	-2064
▁case	-2065
▁hours	-2066
pected	-2067
▁ter	-2068
▁Ser	-2069
▁performed	-2070
int	-2071
ster	-2072
▁features	-2073
▁circ	-2074
men	-2075
▁rock	-2076
ears	-2077
▁needed	-2078
▁Rober	-2079
▁broad	-2080
▁29	-2081
lished	-2082
aughter	-2083
▁struct	-2084
▁players	-2085
bert	-2086
▁Rec	-2087
▁ident	-2088
▁eventually	-2089
uce	-2090
cast	-2091
▁miles	-2092
uff	-2093
ius	-2094
orts	-2095
▁cat	-2096
▁playing	-2097
▁points	-2098
▁George	-2099
▁inform	-2100
rict	-2101
▁ve	-2102
▁’	-2103
▁leave	-2104
ma	-2105
reek	-2106
▁techn	-2107
▁Australian	-2108
▁king	-2109
elling	-2110
▁looking	-2111
▁writing	-2112
ky	-2113
olution	-2114
▁girl	-2115
▁race	-2116
artment	-2117
▁activ	-2118
▁established	-2119
▁hon	-2120
▁significant	-2121
▁others	-2122
▁breat	-2123
▁To	-2124
▁nov	-2125
▁words	-2126
ashing	-2127
▁Sim	-2128
king	-2129
ays	-2130
▁news	-2131
ey	-2132
▁arch	-2133
▁bill	-2134
▁fif	-2135
▁member	-2136
▁dev	-2137
▁saying	-2138
aid	-2139
▁route	-2140
▁lif	-2141
▁cy	-2142
▁mm	-2143
▁vot	-2144
off	-2145
emy	-2146
▁finished	-2147
▁impro	-2148
▁Bill	-2149
▁mix	-2150
pper	-2151
▁heavy	-2152
▁Part	-2153
▁big	-2154
▁coast	-2155
▁mer	-2156
▁Island	-2157
▁probably	-2158
omp	-2159
▁2014	-2160
iron	-2161
ivil	-2162
▁Em	-2163
▁Hen	-2164
▁East	-2165
ades	-2166
ficult	-2167
adron	-2168
▁foc	-2169
▁Per	-2170
▁range	-2171
▁pract	-2172
▁comment	-2173
ament	-2174
▁wall	-2175
▁interest	-2176
acing	-2177
▁round	-2178
aval	-2179
▁er	-2180
ico	-2181
▁Pe	-2182
▁placed	-2183
irt	-2184
aring	-2185
ris	-2186
▁Phil	-2187
▁sn	-2188
▁action	-2189
▁formed	-2190
▁award	-2191
▁difficult	-2192
cent	-2193
af	-2194
epend	-2195
▁tropical	-2196
iers	-2197
▁Reg	-2198
▁creat	-2199
▁thing	-2200
▁general	-2201
itar	-2202
▁change	-2203
▁finally	-2204
oring	-2205
alked	-2206
ators	-2207
▁Royal	-2208
▁David	-2209
▁Squ	-2210
▁crew	-2211
aper	-2212
aly	-2213
▁money	-2214
▁ce	-2215
▁shot	-2216
▁vill	-2217
▁188	-2218
▁possible	-2219
▁surv	-2220
▁park	-2221
▁tried	-2222
▁lack	-2223
▁mater	-2224
ude	-2225
work	-2226
odes	-2227
▁Med	-2228
▁allowed	-2229
ivid	-2230
▁stop	-2231
▁Bo	-2232
▁immedi	-2233
▁Qu	-2234
anced	-2235
▁everything	-2236
▁reve	-2237
ceed	-2238
▁loss	-2239
▁stage	-2240
ample	-2241
cil	-2242
▁located	-2243
▁wid	-2244
urt	-2245
▁Sch	-2246
▁upon	-2247
▁simp	-2248
amb	-2249
▁modern	-2250
▁base	-2251
▁completed	-2252
▁abs	-2253
odd	-2254
▁mount	-2255
▁recogn	-2256
▁separ	-2257
conom	-2258
ata	-2259
▁contract	-2260
sc	-2261
lin	-2262
room	-2263
▁appoin	-2264
board	-2265
▁House	-2266
▁host	-2267
▁priv	-2268
▁guns	-2269
▁respect	-2270
▁Port	-2271
▁construction	-2272
▁kind	-2273
▁Rich	-2274
▁soft	-2275
▁Hist	-2276
airs	-2277
▁course	-2278
oph	-2279
▁engine	-2280
wood	-2281
▁typ	-2282
ected	-2283
igned	-2284
▁mem	-2285
▁profess	-2286
▁aut	-2287
▁population	-2288
▁smile	-2289
▁pred	-2290
▁proper	-2291
ishing	-2292
▁outside	-2293
▁born	-2294
▁morning	-2295
▁bit	-2296
oud	-2297
▁site	-2298
ule	-2299
▁prot	-2300
▁Intern	-2301
unk	-2302
▁leading	-2303
▁scored	-2304
▁hot	-2305
▁doing	-2306
anned	-2307
istic	-2308
ki	-2309
▁Indian	-2310
▁complet	-2311
▁voc	-2312
▁works	-2313
stit	-2314
▁yet	-2315
▁reb	-2316
▁human	-2317
▁31	-2318
pping	-2319
▁pick	-2320
▁fing	-2321
▁bomb	-2322
uel	-2323
▁pulled	-2324
▁employ	-2325
▁scene	-2326
of	-2327
▁Other	-2328
uture	-2329
▁goal	-2330
▁186	-2331
▁clear	-2332
▁Cr	-2333
▁cal	-2334
▁Act	-2335
▁Michael	-2336
antic	-2337
ship	-2338
▁deal	-2339
▁invest	-2340
▁inj	-2341
▁hop	-2342
▁current	-2343
▁2004	-2344
ushed	-2345
▁Black	-2346
overed	-2347
▁provided	-2348
▁cop	-2349
ipped	-2350
osition	-2351
▁pie	-2352
irst	-2353
ring	-2354
ength	-2355
▁mass	-2356
▁spent	-2357
▁believed	-2358
▁pay	-2359
▁forced	-2360
▁lear	-2361
ps	-2362
▁earlier	-2363
urb	-2364
empor	-2365
iction	-2366
unt	-2367
▁France	-2368
▁fourth	-2369
▁2015	-2370
iol	-2371
ula	-2372
▁material	-2373
ening	-2374
uation	-2375
▁married	-2376
itc	-2377
▁bur	-2378
▁peak	-2379
su	-2380
▁associ	-2381
▁My	-2382
▁originally	-2383
▁threat	-2384
ask	-2385
▁rail	-2386
▁passed	-2387
imin	-2388
▁neg	-2389
▁opening	-2390
▁unc	-2391
▁Que	-2392
▁aw	-2393
▁sle	-2394
ological	-2395
chie	-2396
▁damage	-2397
▁lo	-2398
▁avail	-2399
hic	-2400
erous	-2401
▁ang	-2402
angu	-2403
▁subsequ	-2404
▁bad	-2405
▁joined	-2406
▁tradition	-2407
▁mult	-2408
▁leaving	-2409
▁certain	-2410
▁Red	-2411
▁involved	-2412
▁step	-2413
▁laun	-2414
▁sour	-2415
▁indust	-2416
arm	-2417
azine	-2418
▁Music	-2419
rang	-2420
▁500	-2421
aled	-2422
▁ended	-2423
▁Some	-2424
anch	-2425
▁School	-2426
▁mi	-2427
▁Paul	-2428
orpor	-2429
▁events	-2430
ino	-2431
▁phys	-2432
▁Ke	-2433
▁surf	-2434
▁average	-2435
ential	-2436
tered	-2437
ightly	-2438
▁troops	-2439
ray	-2440
▁Best	-2441
▁San	-2442
▁forward	-2443
▁react	-2444
▁exec	-2445
▁individ	-2446
▁Colle	-2447
oul	-2448
▁rul	-2449
asion	-2450
▁featured	-2451
▁Mil	-2452
▁runs	-2453
▁Play	-2454
▁table	-2455
▁2000	-2456
▁President	-2457
▁example	-2458
ander	-2459
▁ill	-2460
▁swe	-2461
▁Hill	-2462
▁Washing	-2463
band	-2464
itte	-2465
▁Henry	-2466
icated	-2467
▁Washington	-2468
▁army	-2469
▁whole	-2470
rief	-2471
▁Battle	-2472
▁Cour	-2473
▁respons	-2474
▁generally	-2475
▁victory	-2476
rey	-2477
▁regular	-2478
▁nomin	-2479
▁Nor	-2480
▁2003	-2481
sel	-2482
▁critics	-2483
▁length	-2484
omas	-2485
▁gold	-2486
ena	-2487
▁lik	-2488
▁answ	-2489
▁estim	-2490
go	-2491
ios	-2492
▁boy	-2493
▁Robert	-2494
elled	-2495
riage	-2496
▁La	-2497
▁fund	-2498
▁court	-2499
▁closed	-2500
▁future	-2501
▁despite	-2502
▁beaut	-2503
▁walk	-2504
▁Vir	-2505
▁job	-2506
omm	-2507
oria	-2508
ding	-2509
▁sto	-2510
▁Cap	-2511
aught	-2512
▁Bel	-2513
▁designed	-2514
▁touch	-2515
▁test	-2516
ville	-2517
enes	-2518
▁staff	-2519
▁draw	-2520
antry	-2521
▁longer	-2522
▁econom	-2523
iously	-2524
▁represent	-2525
▁food	-2526
▁Follow	-2527
fe	-2528
▁ren	-2529
rem	-2530
▁187	-2531
▁president	-2532
▁replaced	-2533
▁Despite	-2534
▁regard	-2535
▁social	-2536
▁Res	-2537
joy	-2538
ublic	-2539
ference	-2540
▁Ham	-2541
▁bring	-2542
▁successful	-2543
asc	-2544
▁particip	-2545
▁above	-2546
osing	-2547
▁lower	-2548
▁question	-2549
ourn	-2550
ights	-2551
▁sele	-2552
▁disp	-2553
▁Ber	-2554
▁inn	-2555
▁particularly	-2556
utive	-2557
▁hom	-2558
hib	-2559
fect	-2560
▁Following	-2561
▁highway	-2562
▁onto	-2563
▁living	-2564
▁nat	-2565
▁treat	-2566
itor	-2567
▁Game	-2568
▁McC	-2569
▁Met	-2570
▁actually	-2571
inist	-2572
enty	-2573
▁exist	-2574
▁Scott	-2575
▁wond	-2576
▁heard	-2577
▁word	-2578
usion	-2579
▁region	-2580
uke	-2581
▁church	-2582
asure	-2583
aker	-2584
▁quar	-2585
▁sus	-2586
▁First	-2587
iation	-2588
▁ordered	-2589
▁director	-2590
▁subject	-2591
▁Cup	-2592
▁Hall	-2593
▁Star	-2594
▁available	-2595
▁speed	-2596
▁running	-2597
▁Mal	-2598
▁toward	-2599
onse	-2600
ises	-2601
▁35	-2602
merc	-2603
▁pers	-2604
▁phot	-2605
▁concern	-2606
▁Lou	-2607
gress	-2608
▁score	-2609
▁appearance	-2610
▁Championship	-2611
▁Two	-2612
▁Angel	-2613
▁Mag	-2614
ique	-2615
▁insp	-2616
▁mph	-2617
ification	-2618
▁feeling	-2619
▁fac	-2620
▁yes	-2621
▁enjoy	-2622
▁novel	-2623
iber	-2624
ibility	-2625
▁space	-2626
ounded	-2627
▁arrived	-2628
▁pot	-2629
▁meant	-2630
ully	-2631
▁initially	-2632
ago	-2633
▁rese	-2634
▁determ	-2635
uk	-2636
▁Mid	-2637
mi	-2638
▁discuss	-2639
ging	-2640
▁Mary	-2641
▁parent	-2642
▁European	-2643
▁surpr	-2644
▁account	-2645
▁Atl	-2646
itch	-2647
fall	-2648
oid	-2649
▁walked	-2650
▁Roman	-2651
▁Val	-2652
▁grad	-2653
▁kept	-2654
▁Church	-2655
▁Route	-2656
▁From	-2657
▁Kingdom	-2658
▁increased	-2659
iforn	-2660
amer	-2661
▁Dan	-2662
▁Great	-2663
▁contrib	-2664
▁percent	-2665
▁cru	-2666
▁compl	-2667
▁demand	-2668
apt	-2669
▁assist	-2670
illed	-2671
▁nine	-2672
▁immediately	-2673
rian	-2674
▁beginning	-2675
▁Hol	-2676
▁Je	-2677
▁Don	-2678
for	-2679
roat	-2680
▁ver	-2681
BC	-2682
▁highest	-2683
▁Sing	-2684
▁coming	-2685
ography	-2686
▁Mac	-2687
pecially	-2688
▁Navy	-2689
▁largest	-2690
rong	-2691
ams	-2692
key	-2693
▁grand	-2694
ume	-2695
▁training	-2696
▁giving	-2697
▁educ	-2698
▁response	-2699
cy	-2700
arily	-2701
▁lay	-2702
▁moving	-2703
rated	-2704
aint	-2705
▁2001	-2706
west	-2707
ston	-2708
ault	-2709
▁Off	-2710
ittee	-2711
▁Mart	-2712
▁streng	-2713
▁signed	-2714
▁Charles	-2715
▁someone	-2716
▁travel	-2717
▁sequ	-2718
▁studio	-2719
▁langu	-2720
▁Ant	-2721
▁Ag	-2722
erved	-2723
▁believe	-2724
▁decision	-2725
▁central	-2726
▁Cong	-2727
▁meeting	-2728
mb	-2729
het	-2730
ership	-2731
▁lot	-2732
irth	-2733
▁brief	-2734
▁Virgin	-2735
▁sometimes	-2736
▁daughter	-2737
▁Wil	-2738
ateg	-2739
▁But	-2740
▁southern	-2741
▁center	-2742
▁especially	-2743
raz	-2744
▁usually	-2745
▁tem	-2746
▁wide	-2747
▁achie	-2748
lying	-2749
▁den	-2750
ilities	-2751
▁friends	-2752
fort	-2753
▁praised	-2754
▁don	-2755
▁poor	-2756
▁relig	-2757
▁conn	-2758
▁Dep	-2759
▁nearly	-2760
▁self	-2761
anks	-2762
ocr	-2763
▁getting	-2764
rupt	-2765
▁Alex	-2766
▁Canada	-2767
▁doc	-2768
▁International	-2769
▁changed	-2770
▁hous	-2771
▁God	-2772
ifornia	-2773
▁2002	-2774
▁attention	-2775
kn	-2776
▁Bay	-2777
▁White	-2778
▁agreed	-2779
▁independ	-2780
▁required	-2781
▁positive	-2782
▁Thomas	-2783
▁entered	-2784
▁chap	-2785
alion	-2786
▁Brown	-2787
▁failed	-2788
▁personal	-2789
heast	-2790
▁°	-2791
▁surr	-2792
▁according	-2793
aby	-2794
▁date	-2795
▁cell	-2796
▁breath	-2797
▁consider	-2798
▁sister	-2799
▁sal	-2800
itz	-2801
▁whose	-2802
▁bow	-2803
▁Ac	-2804
nel	-2805
▁interview	-2806
▁itself	-2807
ession	-2808
▁complete	-2809
▁lips	-2810
▁Mer	-2811
▁Union	-2812
▁viol	-2813
▁northern	-2814
▁cred	-2815
▁issue	-2816
▁previously	-2817
▁understand	-2818
▁football	-2819
▁today	-2820
▁Sl	-2821
▁summer	-2822
▁commerc	-2823
▁lines	-2824
teen	-2825
▁fort	-2826
▁units	-2827
▁pen	-2828
▁claimed	-2829
▁stood	-2830
▁Christian	-2831
lled	-2832
▁carried	-2833
▁wood	-2834
▁chair	-2835
▁whom	-2836
▁Govern	-2837
▁Pri	-2838
▁Art	-2839
▁shoot	-2840
ability	-2841
▁female	-2842
▁raised	-2843
▁minute	-2844
▁hurricane	-2845
iling	-2846
▁disapp	-2847
iful	-2848
▁sea	-2849
▁else	-2850
▁favor	-2851
▁floor	-2852
erve	-2853
▁section	-2854
agon	-2855
hers	-2856
▁din	-2857
▁Jos	-2858
▁Smith	-2859
▁Vict	-2860
▁Pal	-2861
▁directed	-2862
aded	-2863
▁California	-2864
▁alone	-2865
▁states	-2866
▁Sov	-2867
▁rain	-2868
▁Rock	-2869
aph	-2870
ida	-2871
▁debut	-2872
antly	-2873
▁Pat	-2874
hem	-2875
▁completely	-2876
▁parts	-2877
▁winds	-2878
▁attract	-2879
▁Award	-2880
mar	-2881
▁blue	-2882
ension	-2883
ny	-2884
▁Mark	-2885
igan	-2886
▁1990	-2887
▁evidence	-2888
icket	-2889
▁185	-2890
▁elements	-2891
▁wear	-2892
▁election	-2893
▁norm	-2894
▁Tom	-2895
iser	-2896
▁transfer	-2897
▁emer	-2898
▁Sam	-2899
▁Stud	-2900
atin	-2901
▁key	-2902
▁dead	-2903
▁suggested	-2904
▁recording	-2905
▁Soviet	-2906
liam	-2907
ites	-2908
▁coup	-2909
▁detail	-2910
back	-2911
▁occup	-2912
▁45	-2913
▁films	-2914
▁Company	-2915
tr	-2916
▁Up	-2917
ously	-2918
▁specific	-2919
▁remember	-2920
▁mur	-2921
▁study	-2922
ift	-2923
▁Grand	-2924
▁Associ	-2925
▁bene	-2926
▁Court	-2927
▁clim	-2928
umn	-2929
▁emb	-2930
▁heav	-2931
▁arrang	-2932
▁60	-2933
▁police	-2934
▁hun	-2935
▁marriage	-2936
▁Germany	-2937
▁additional	-2938
▁Gold	-2939
▁becoming	-2940
▁Frank	-2941
▁UK	-2942
▁appl	-2943
▁Mill	-2944
▁screen	-2945
inct	-2946
liament	-2947
▁Peter	-2948
▁seemed	-2949
▁private	-2950
▁pull	-2951
▁introduced	-2952
berg	-2953
▁anti	-2954
selves	-2955
▁Mount	-2956
ken	-2957
▁ton	-2958
▁matter	-2959
▁Kn	-2960
▁hus	-2961
▁reviews	-2962
ha	-2963
▁experience	-2964
▁object	-2965
use	-2966
▁remain	-2967
▁Soc	-2968
isl	-2969
aging	-2970
▁max	-2971
▁net	-2972
nes	-2973
▁cycl	-2974
▁perfect	-2975
▁That	-2976
▁sens	-2977
▁chall	-2978
▁helped	-2979
▁surface	-2980
▁jud	-2981
▁bi	-2982
ania	-2983
▁flood	-2984
atory	-2985
▁Times	-2986
ores	-2987
anish	-2988
onna	-2989
▁College	-2990
iles	-2991
ani	-2992
▁Do	-2993
▁Richard	-2994
▁Most	-2995
▁amount	-2996
▁Ben	-2997
edy	-2998
ulf	-2999
▁league	-3000
▁Pac	-3001
▁Sen	-3002
▁planned	-3003
ili	-3004
▁Film	-3005
▁chest	-3006
▁lab	-3007
▁groups	-3008
▁carry	-3009
▁civil	-3010
▁stra	-3011
▁env	-3012
▁whether	-3013
▁phone	-3014
▁Ir	-3015
alled	-3016
▁blood	-3017
▁bridge	-3018
▁Awards	-3019
ospital	-3020
NA	-3021
owers	-3022
ounds	-3023
▁stopped	-3024
▁box	-3025
▁Force	-3026
▁movement	-3027
▁access	-3028
▁type	-3029
▁god	-3030
▁1970	-3031
▁tow	-3032
▁Western	-3033
agement	-3034
asy	-3035
eum	-3036
▁intens	-3037
▁mess	-3038
▁frequ	-3039
▁India	-3040
▁magazine	-3041
▁fleet	-3042
▁Dem	-3043
▁fast	-3044
▁makes	-3045
▁acqu	-3046
▁display	-3047
▁dropped	-3048
▁plans	-3049
▁Britain	-3050
▁Mex	-3051
enth	-3052
▁watched	-3053
▁remaining	-3054
▁contr	-3055
sec	-3056
ibly	-3057
▁media	-3058
▁larger	-3059
nding	-3060
▁standing	-3061
▁1980	-3062
▁tar	-3063
ulated	-3064
▁lyr	-3065
▁intended	-3066
▁international	-3067
▁visit	-3068
ruction	-3069
▁shook	-3070
emporary	-3071
▁Rob	-3072
▁secret	-3073
sen	-3074
▁prison	-3075
▁students	-3076
▁Later	-3077
▁radio	-3078
▁offered	-3079
▁expected	-3080
▁slightly	-3081
▁Fle	-3082
▁weak	-3083
bour	-3084
▁minor	-3085
ires	-3086
▁32	-3087
inent	-3088
▁dress	-3089
▁covered	-3090
▁Cast	-3091
▁liter	-3092
▁1999	-3093
▁shows	-3094
▁teams	-3095
sy	-3096
aned	-3097
▁investig	-3098
▁Hot	-3099
▁maybe	-3100
▁mention	-3101
▁size	-3102
▁purp	-3103
▁Inf	-3104
fact	-3105
▁roy	-3106
▁Virginia	-3107
oes	-3108
▁changes	-3109
▁river	-3110
▁eastern	-3111
▁pressure	-3112
▁focus	-3113
▁opt	-3114
▁smiled	-3115
▁Coun	-3116
▁gaz	-3117
▁bes	-3118
▁market	-3119
▁twenty	-3120
▁pil	-3121
▁prior	-3122
▁estimated	-3123
▁NY	-3124
▁middle	-3125
▁Kh	-3126
izing	-3127
▁Im	-3128
▁mel	-3129
urity	-3130
▁defeated	-3131
change	-3132
ederal	-3133
▁husband	-3134
▁western	-3135
▁ready	-3136
▁appointed	-3137
▁musical	-3138
▁community	-3139
▁winning	-3140
the	-3141
onst	-3142
▁Just	-3143
hester	-3144
ication	-3145
▁Louis	-3146
▁transport	-3147
▁Day	-3148
ex	-3149
▁purch	-3150
▁provide	-3151
▁commercial	-3152
▁thr	-3153
ibr	-3154
▁Franc	-3155
▁Over	-3156
▁sett	-3157
iced	-3158
▁themselves	-3159
▁guitar	-3160
▁Early	-3161
▁higher	-3162
ros	-3163
▁structure	-3164
atively	-3165
▁rap	-3166
▁try	-3167
▁temper	-3168
itt	-3169
rd	-3170
abeth	-3171
▁parents	-3172
▁36	-3173
▁latter	-3174
aries	-3175
▁Second	-3176
▁80	-3177
▁trib	-3178
▁limited	-3179
tt	-3180
▁board	-3181
▁sense	-3182
▁und	-3183
▁research	-3184
hood	-3185
▁stars	-3186
idents	-3187
▁Party	-3188
oint	-3189
▁tax	-3190
▁male	-3191
▁counter	-3192
▁184	-3193
zz	-3194
▁Mo	-3195
▁Ev	-3196
uter	-3197
▁imm	-3198
orial	-3199
▁effects	-3200
ij	-3201
▁slowly	-3202
▁Song	-3203
ximately	-3204
▁exact	-3205
▁manager	-3206
▁information	-3207
vin	-3208
▁writer	-3209
▁der	-3210
▁problems	-3211
▁flight	-3212
AF	-3213
▁withd	-3214
▁unable	-3215
▁lived	-3216
▁commission	-3217
▁scenes	-3218
▁increasing	-3219
▁attend	-3220
▁Johnson	-3221
▁gone	-3222
incip	-3223
▁territ	-3224
▁destroyed	-3225
▁If	-3226
iant	-3227
igade	-3228
icy	-3229
▁sud	-3230
icle	-3231
▁Tex	-3232
▁mist	-3233
isions	-3234
▁goals	-3235
▁supported	-3236
▁establish	-3237
icago	-3238
▁cele	-3239
▁Flor	-3240
iral	-3241
▁300	-3242
andon	-3243
▁glass	-3244
well	-3245
▁Los	-3246
▁Cont	-3247
▁takes	-3248
▁oh	-3249
▁bird	-3250
▁influence	-3251
▁lin	-3252
ills	-3253
▁log	-3254
▁rights	-3255
▁Super	-3256
umed	-3257
▁proposed	-3258
▁birth	-3259
▁captured	-3260
wh	-3261
▁compared	-3262
ournal	-3263
▁figure	-3264
▁sudden	-3265
co	-3266
▁overall	-3267
ergy	-3268
**	-3269
ties	-3270
▁Green	-3271
kin	-3272
▁dom	-3273
gen	-3274
gar	-3275
▁Sal	-3276
▁emot	-3277
lo	-3278
▁skin	-3279
imum	-3280
▁Rh	-3281
▁mostly	-3282
itation	-3283
▁division	-3284
▁ir	-3285
▁diss	-3286
▁create	-3287
▁straight	-3288
▁Club	-3289
kay	-3290
▁script	-3291
▁repe	-3292
▁gas	-3293
▁rid	-3294
▁hear	-3295
▁village	-3296
orps	-3297
▁Emp	-3298
▁ult	-3299
▁caught	-3300
▁health	-3301
▁Adm	-3302
▁sor	-3303
▁episodes	-3304
▁Squadron	-3305
▁Bet	-3306
icted	-3307
ocked	-3308
▁related	-3309
olic	-3310
▁likely	-3311
een	-3312
▁pal	-3313
▁Many	-3314
lor	-3315
arrow	-3316
▁Ro	-3317
▁fingers	-3318
▁professional	-3319
▁natural	-3320
▁multip	-3321
▁hall	-3322
▁di	-3323
▁cas	-3324
vey	-3325
▁1960	-3326
▁doub	-3327
▁Spanish	-3328
mon	-3329
▁seat	-3330
ellow	-3331
▁cand	-3332
ees	-3333
▁wrong	-3334
▁Enter	-3335
▁awarded	-3336
▁except	-3337
undred	-3338
▁cause	-3339
ga	-3340
▁Kore	-3341
ari	-3342
▁Pacific	-3343
▁Edward	-3344
▁conclud	-3345
leg	-3346
▁fans	-3347
aches	-3348
▁compan	-3349
II	-3350
▁simply	-3351
▁ago	-3352
▁corn	-3353
▁Association	-3354
uge	-3355
▁rose	-3356
etic	-3357
▁removed	-3358
▁canc	-3359
▁75	-3360
▁beautiful	-3361
more	-3362
itect	-3363
▁Love	-3364
abit	-3365
▁kil	-3366
▁situation	-3367
▁suffered	-3368
▁Congress	-3369
can	-3370
▁dig	-3371
ek	-3372
▁feature	-3373
▁managed	-3374
▁pict	-3375
▁depart	-3376
▁language	-3377
▁Back	-3378
▁discovered	-3379
bury	-3380
▁refused	-3381
urs	-3382
▁complex	-3383
▁mach	-3384
▁approach	-3385
▁Chicago	-3386
▁true	-3387
▁thick	-3388
▁confir	-3389
tained	-3390
▁thinking	-3391
▁Not	-3392
▁terms	-3393
▁breed	-3394
bers	-3395
▁prep	-3396
▁buildings	-3397
▁pair	-3398
▁thus	-3399
▁operations	-3400
▁broadcast	-3401
▁deg	-3402
inn	-3403
▁says	-3404
▁fifth	-3405
▁tracks	-3406
rica	-3407
▁Inter	-3408
aily	-3409
▁imag	-3410
▁Queen	-3411
▁holding	-3412
▁quarter	-3413
▁Billboard	-3414
▁leader	-3415
▁Council	-3416
▁approximately	-3417
▁Scot	-3418
▁App	-3419
inese	-3420
▁coach	-3421
▁battles	-3422
▁defin	-3423
light	-3424
▁weap	-3425
▁Oper	-3426
▁extended	-3427
arrison	-3428
▁70	-3429
▁couple	-3430
▁experi	-3431
▁remains	-3432
▁domin	-3433
▁suggest	-3434
▁Under	-3435
▁problem	-3436
▁1998	-3437
▁ge	-3438
▁hell	-3439
anted	-3440
lymp	-3441
▁contact	-3442
▁soldiers	-3443
aped	-3444
▁mixed	-3445
▁lyrics	-3446
▁increase	-3447
atives	-3448
▁financ	-3449
▁History	-3450
▁protect	-3451
▁Serv	-3452
▁dance	-3453
▁Jackson	-3454
▁Old	-3455
iest	-3456
▁legs	-3457
▁Law	-3458
▁exam	-3459
▁Lit	-3460
▁target	-3461
▁cm	-3462
venue	-3463
▁ris	-3464
▁33	-3465
▁wed	-3466
▁meth	-3467
ems	-3468
▁direction	-3469
ograph	-3470
▁Olymp	-3471
▁capital	-3472
▁flag	-3473
▁ign	-3474
cean	-3475
▁means	-3476
▁occurred	-3477
ify	-3478
▁Sea	-3479
ella	-3480
▁okay	-3481
▁Big	-3482
▁expand	-3483
▁services	-3484
▁spl	-3485
▁horse	-3486
▁producer	-3487
▁shown	-3488
▁183	-3489
▁spot	-3490
▁initial	-3491
▁sleep	-3492
▁status	-3493
down	-3494
▁includes	-3495
▁fine	-3496
▁Jew	-3497
▁Atlantic	-3498
▁Fort	-3499
astern	-3500
▁baby	-3501
▁Chinese	-3502
lands	-3503
▁Mont	-3504
itude	-3505
▁Ital	-3506
uments	-3507
stant	-3508
▁revealed	-3509
ux	-3510
▁effort	-3511
▁celebr	-3512
▁double	-3513
▁Town	-3514
▁letter	-3515
▁nature	-3516
▁ens	-3517
▁adop	-3518
vert	-3519
▁nodd	-3520
▁broke	-3521
▁issued	-3522
▁issues	-3523
▁officers	-3524
▁Ol	-3525
▁Since	-3526
▁convers	-3527
▁III	-3528
▁confl	-3529
icip	-3530
▁crow	-3531
hew	-3532
ighter	-3533
▁anyone	-3534
▁accomp	-3535
▁neck	-3536
▁Florida	-3537
▁fear	-3538
▁upper	-3539
▁Texas	-3540
ucle	-3541
▁amb	-3542
▁Both	-3543
▁Miss	-3544
▁sched	-3545
▁Rail	-3546
▁showed	-3547
▁countries	-3548
▁location	-3549
▁dism	-3550
▁cho	-3551
▁ring	-3552
▁laugh	-3553
▁fighting	-3554
order	-3555
▁myself	-3556
▁copies	-3557
▁Pet	-3558
▁sch	-3559
▁chance	-3560
▁appears	-3561
▁beat	-3562
▁colon	-3563
▁majority	-3564
▁continue	-3565
▁green	-3566
▁metal	-3567
▁model	-3568
▁Trans	-3569
aved	-3570
▁distrib	-3571
ucted	-3572
▁1997	-3573
▁cold	-3574
▁drive	-3575
▁yards	-3576
▁Central	-3577
▁interse	-3578
oly	-3579
like	-3580
▁via	-3581
▁respond	-3582
▁tons	-3583
▁newsp	-3584
ements	-3585
izabeth	-3586
▁product	-3587
omer	-3588
▁Del	-3589
ette	-3590
▁Dist	-3591
▁cann	-3592
▁coin	-3593
cript	-3594
ounding	-3595
ini	-3596
▁Sun	-3597
▁Jim	-3598
▁attacked	-3599
▁Highway	-3600
hold	-3601
▁gre	-3602
▁wait	-3603
▁defend	-3604
▁hundred	-3605
▁starting	-3606
▁Mr	-3607
▁concept	-3608
oo	-3609
▁Wood	-3610
▁Lord	-3611
ples	-3612
▁cry	-3613
eph	-3614
▁prec	-3615
▁everyone	-3616
▁Bur	-3617
▁smaller	-3618
oms	-3619
▁composed	-3620
▁happy	-3621
▁har	-3622
▁Another	-3623
▁anc	-3624
▁strugg	-3625
ughed	-3626
▁below	-3627
▁impact	-3628
▁cer	-3629
reme	-3630
▁subsequently	-3631
▁laughed	-3632
▁warm	-3633
▁directly	-3634
odies	-3635
▁necess	-3636
▁ranked	-3637
arn	-3638
adium	-3639
▁eye	-3640
▁defeat	-3641
▁37	-3642
▁Tur	-3643
gs	-3644
▁altern	-3645
▁train	-3646
▁rout	-3647
ria	-3648
▁loved	-3649
▁instr	-3650
▁Africa	-3651
▁suit	-3652
▁consist	-3653
▁Cam	-3654
▁whis	-3655
▁Sir	-3656
▁plot	-3657
de	-3658
▁Canadian	-3659
osaur	-3660
burg	-3661
▁Bow	-3662
▁Carol	-3663
▁Earth	-3664
▁damaged	-3665
ech	-3666
▁90	-3667
▁mission	-3668
▁attacks	-3669
▁Wales	-3670
▁elected	-3671
▁Rev	-3672
▁administ	-3673
▁explained	-3674
▁launched	-3675
uals	-3676
▁sen	-3677
▁Empire	-3678
gn	-3679
▁presence	-3680
uries	-3681
▁accepted	-3682
▁attempted	-3683
ands	-3684
▁search	-3685
▁pack	-3686
ironment	-3687
▁Er	-3688
▁distance	-3689
uated	-3690
uing	-3691
▁color	-3692
▁1995	-3693
olk	-3694
onic	-3695
▁Boy	-3696
▁earned	-3697
rial	-3698
osen	-3699
▁Center	-3700
▁declared	-3701
▁individual	-3702
▁Lake	-3703
▁Tour	-3704
▁indic	-3705
▁commented	-3706
▁Dis	-3707
ien	-3708
unity	-3709
▁names	-3710
▁referred	-3711
▁conditions	-3712
▁Its	-3713
▁prevent	-3714
▁happened	-3715
▁energy	-3716
▁waiting	-3717
▁selected	-3718
▁eth	-3719
▁Camp	-3720
▁Sever	-3721
▁respectively	-3722
lement	-3723
▁Penn	-3724
▁dut	-3725
▁cab	-3726
▁trip	-3727
ruct	-3728
▁Mel	-3729
▁numerous	-3730
▁trust	-3731
rol	-3732
▁plat	-3733
▁royal	-3734
▁inspired	-3735
▁books	-3736
▁hope	-3737
▁critical	-3738
ka	-3739
▁associated	-3740
▁quite	-3741
iance	-3742
▁turning	-3743
▁34	-3744
▁qual	-3745
ogue	-3746
▁gaze	-3747
▁abandon	-3748
▁princip	-3749
▁rom	-3750
▁offer	-3751
▁contains	-3752
▁operation	-3753
▁traff	-3754
▁jack	-3755
▁numbers	-3756
▁suc	-3757
awn	-3758
▁sun	-3759
▁serious	-3760
atch	-3761
▁Bu	-3762
▁crowd	-3763
▁ability	-3764
▁Russian	-3765
yond	-3766
mit	-3767
irty	-3768
▁sales	-3769
▁Group	-3770
▁38	-3771
▁jake	-3772
▁movie	-3773
▁industry	-3774
▁education	-3775
▁piece	-3776
▁concent	-3777
▁burn	-3778
▁resulted	-3779
▁rare	-3780
▁yard	-3781
▁college	-3782
iny	-3783
▁calling	-3784
▁traditional	-3785
ancing	-3786
▁pun	-3787
▁seconds	-3788
▁1950	-3789
▁inch	-3790
chan	-3791
▁active	-3792
▁Rad	-3793
▁Michigan	-3794
▁TV	-3795
▁Angeles	-3796
▁nearby	-3797
▁strength	-3798
▁tur	-3799
▁artist	-3800
▁portray	-3801
quar	-3802
▁watch	-3803
▁share	-3804
▁Tor	-3805
▁1996	-3806
▁ice	-3807
imate	-3808
▁Out	-3809
▁audience	-3810
▁spread	-3811
▁assigned	-3812
▁nodded	-3813
▁improve	-3814
▁largely	-3815
aming	-3816
▁method	-3817
▁listed	-3818
bridge	-3819
estival	-3820
▁Viet	-3821
▁notes	-3822
▁rapid	-3823
cle	-3824
enant	-3825
aine	-3826
pass	-3827
right	-3828
▁Year	-3829
▁pit	-3830
▁Crit	-3831
rec	-3832
▁Prod	-3833
▁dang	-3834
▁meaning	-3835
ils	-3836
ushing	-3837
▁Arch	-3838
▁officer	-3839
road	-3840
▁paid	-3841
▁trade	-3842
▁sides	-3843
▁deliver	-3844
▁architect	-3845
▁standard	-3846
▁ahead	-3847
▁primary	-3848
cher	-3849
▁cust	-3850
▁neigh	-3851
▁sevent	-3852
▁reaching	-3853
rel	-3854
ror	-3855
▁singer	-3856
▁Kent	-3857
▁text	-3858
▁1940	-3859
▁realized	-3860
▁wild	-3861
▁stories	-3862
▁constit	-3863
resh	-3864
ervation	-3865
▁Cath	-3866
▁hospital	-3867
▁presented	-3868
udd	-3869
orses	-3870
▁apparent	-3871
▁theat	-3872
▁1994	-3873
▁scient	-3874
▁produce	-3875
▁records	-3876
▁dra	-3877
rier	-3878
▁separate	-3879
tty	-3880
▁bank	-3881
▁opport	-3882
othes	-3883
▁2016	-3884
▁rate	-3885
▁Martin	-3886
oper	-3887
▁Minister	-3888
▁conflict	-3889
▁older	-3890
ste	-3891
▁China	-3892
▁drum	-3893
▁DV	-3894
▁adult	-3895
ancy	-3896
▁plant	-3897
▁district	-3898
▁legisl	-3899
▁Ter	-3900
claim	-3901
bre	-3902
▁competition	-3903
ansion	-3904
▁sexual	-3905
▁expect	-3906
▁depression	-3907
▁chapter	-3908
▁Infantry	-3909
▁jump	-3910
▁closer	-3911
▁vehic	-3912
▁highly	-3913
▁inches	-3914
▁Republic	-3915
ims	-3916
▁41	-3917
▁religious	-3918
antasy	-3919
▁theme	-3920
▁laid	-3921
▁Democr	-3922
▁commander	-3923
▁matches	-3924
▁Acad	-3925
▁Italian	-3926
▁ending	-3927
▁settle	-3928
▁vocals	-3929
ellig	-3930
aked	-3931
arp	-3932
astic	-3933
▁candid	-3934
irit	-3935
▁constructed	-3936
iated	-3937
isation	-3938
▁filled	-3939
▁compos	-3940
aire	-3941
▁path	-3942
rate	-3943
▁180	-3944
▁Wal	-3945
▁performances	-3946
▁nucle	-3947
▁paper	-3948
▁reduced	-3949
▁watching	-3950
win	-3951
▁400	-3952
▁Step	-3953
▁unit	-3954
▁49	-3955
▁stone	-3956
▁responsible	-3957
▁ask	-3958
ether	-3959
▁brown	-3960
▁centre	-3961
▁practice	-3962
▁anal	-3963
▁powerful	-3964
▁legal	-3965
▁Test	-3966
oured	-3967
▁Nort	-3968
▁Care	-3969
▁Mass	-3970
▁grab	-3971
▁Sar	-3972
▁efforts	-3973
▁rob	-3974
▁bott	-3975
▁kick	-3976
utions	-3977
▁rough	-3978
oses	-3979
▁DVD	-3980
house	-3981
▁Mic	-3982
▁Corps	-3983
▁sorry	-3984
▁challen	-3985
orter	-3986
che	-3987
gu	-3988
▁Scotland	-3989
▁attended	-3990
▁pan	-3991
▁block	-3992
▁speak	-3993
▁Team	-3994
▁News	-3995
▁rein	-3996
▁allowing	-3997
▁kilomet	-3998
▁1992	-3999
▁depend	-4000
ares	-4001
ado	-4002
anna	-4003
▁Tre	-4004
▁Ire	-4005
ishop	-4006
▁levels	-4007
utch	-4008
▁Ver	-4009
stitute	-4010
▁combat	-4011
▁traffic	-4012
▁Several	-4013
▁Hel	-4014
▁thous	-4015
▁property	-4016
inet	-4017
▁evening	-4018
fl	-4019
▁More	-4020
▁advance	-4021
▁Major	-4022
gl	-4023
ceeded	-4024
▁Madonna	-4025
▁Bob	-4026
illery	-4027
ym	-4028
▁Greek	-4029
gypt	-4030
▁image	-4031
mas	-4032
ocks	-4033
▁houses	-4034
cing	-4035
▁positions	-4036
olf	-4037
▁concert	-4038
▁Parliament	-4039
▁mut	-4040
▁Final	-4041
▁chief	-4042
▁comes	-4043
▁roll	-4044
▁1930	-4045
▁annual	-4046
▁forest	-4047
▁Cons	-4048
▁controvers	-4049
▁begins	-4050
▁mis	-4051
▁Ma	-4052
▁cerem	-4053
▁doll	-4054
▁Ox	-4055
▁Ty	-4056
▁Four	-4057
▁network	-4058
nam	-4059
ona	-4060
▁firm	-4061
haps	-4062
▁throw	-4063
▁suppl	-4064
▁answer	-4065
▁Chart	-4066
▁Long	-4067
▁stating	-4068
lie	-4069
▁recomm	-4070
▁source	-4071
iot	-4072
▁whisper	-4073
▁Jones	-4074
eway	-4075
▁1993	-4076
▁Matt	-4077
▁Egypt	-4078
▁seeing	-4079
▁forms	-4080
▁pushed	-4081
▁termin	-4082
▁Sum	-4083
▁Mexico	-4084
▁fair	-4085
▁wedding	-4086
▁meas	-4087
▁exactly	-4088
▁Georg	-4089
▁financial	-4090
▁Hal	-4091
▁Their	-4092
▁peace	-4093
▁marked	-4094
▁culture	-4095
▁Chris	-4096
rican	-4097
▁nick	-4098
▁mine	-4099
▁encour	-4100
▁shoulder	-4101
olt	-4102
ulations	-4103
▁bal	-4104
▁trail	-4105
▁Gar	-4106
emple	-4107
▁acting	-4108
▁rule	-4109
▁Croat	-4110
▁Time	-4111
cles	-4112
▁narrow	-4113
▁shoulders	-4114
illa	-4115
▁Post	-4116
▁hurt	-4117
▁Creek	-4118
▁Foot	-4119
▁symb	-4120
▁marry	-4121
▁1991	-4122
▁Zeal	-4123
▁Fox	-4124
ining	-4125
add	-4126
▁avoid	-4127
▁resulting	-4128
▁Three	-4129
▁encoun	-4130
▁progress	-4131
▁55	-4132
▁beyond	-4133
▁write	-4134
▁Prince	-4135
▁So	-4136
▁shut	-4137
▁schol	-4138
▁Cor	-4139
▁som	-4140
▁grin	-4141
▁variety	-4142
▁owned	-4143
omen	-4144
cause	-4145
▁Fore	-4146
ieut	-4147
▁Cle	-4148
▁cases	-4149
▁resist	-4150
umber	-4151
▁contrast	-4152
yer	-4153
▁nation	-4154
▁struck	-4155
▁continues	-4156
sych	-4157
ersey	-4158
▁fit	-4159
▁182	-4160
▁arrest	-4161
▁earth	-4162
▁African	-4163
▁uses	-4164
iring	-4165
▁Americ	-4166
▁captain	-4167
ih	-4168
iqu	-4169
▁background	-4170
rip	-4171
ylv	-4172
▁schools	-4173
▁animals	-4174
▁ded	-4175
▁weight	-4176
▁Zealand	-4177
▁du	-4178
▁society	-4179
▁Arab	-4180
▁wing	-4181
▁Battalion	-4182
▁Haw	-4183
peror	-4184
MS	-4185
▁48	-4186
▁hers	-4187
▁sort	-4188
▁choice	-4189
▁elev	-4190
▁physical	-4191
▁Cross	-4192
▁Department	-4193
▁181	-4194
▁ur	-4195
▁39	-4196
▁wo	-4197
ledge	-4198
ider	-4199
orrow	-4200
▁quality	-4201
▁squadron	-4202
▁Dou	-4203
track	-4204
▁cool	-4205
ota	-4206
▁Oh	-4207
▁Society	-4208
▁lov	-4209
▁reject	-4210
▁street	-4211
▁Sat	-4212
▁edge	-4213
▁Committee	-4214
ading	-4215
▁enemy	-4216
▁Kenn	-4217
wide	-4218
under	-4219
istics	-4220
▁tight	-4221
▁suddenly	-4222
▁headed	-4223
▁reception	-4224
▁obv	-4225
ped	-4226
itchen	-4227
▁bare	-4228
▁exhib	-4229
▁dinner	-4230
▁42	-4231
inem	-4232
▁pretty	-4233
▁prin	-4234
▁Service	-4235
▁horses	-4236
