<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
he	-2
in	-3
re	-4
▁the	-5
on	-6
er	-7
▁s	-8
▁w	-9
at	-10
▁o	-11
en	-12
▁c	-13
ed	-14
an	-15
it	-16
or	-17
is	-18
▁b	-19
▁f	-20
ing	-21
es	-22
▁p	-23
▁an	-24
▁to	-25
ar	-26
ou	-27
al	-28
▁in	-29
▁of	-30
▁m	-31
▁h	-32
as	-33
▁and	-34
▁d	-35
ic	-36
le	-37
▁th	-38
om	-39
ion	-40
il	-41
▁T	-42
ent	-43
▁re	-44
▁n	-45
▁l	-46
id	-47
st	-48
ve	-49
ro	-50
▁S	-51
▁be	-52
▁e	-53
▁g	-54
ly	-55
▁A	-56
ac	-57
▁on	-58
ay	-59
ot	-60
ut	-61
ad	-62
▁,	-63
▁C	-64
am	-65
▁for	-66
▁I	-67
im	-68
▁he	-69
et	-70
ur	-71
ig	-72
ow	-73
▁that	-74
ol	-75
▁.	-76
▁M	-77
▁"	-78
ver	-79
▁is	-80
ec	-81
el	-82
▁st	-83
us	-84
un	-85
ir	-86
▁B	-87
ter	-88
▁The	-89
ith	-90
▁it	-91
▁y	-92
ation	-93
▁wh	-94
▁with	-95
▁was	-96
▁P	-97
▁as	-98
ill	-99
ce	-100
▁al	-101
ers	-102
▁H	-103
▁we	-104
▁W	-105
▁D	-106
ld	-107
ul	-108
▁at	-109
em	-110
ch	-111
▁R	-112
▁1	-113
▁con	-114
os	-115
▁F	-116
ri	-117
oun	-118
ag	-119
ct	-120
▁2	-121
ke	-122
▁r	-123
her	-124
pp	-125
▁N	-126
ts	-127
and	-128
ain	-129
ore	-130
▁com	-131
ate	-132
rom	-133
th	-134
▁pro	-135
um	-136
▁ha	-137
est	-138
ew	-139
if	-140
▁G	-141
igh	-142
▁L	-143
▁sa	-144
▁you	-145
op	-146
▁by	-147
res	-148
ear	-149
▁are	-150
▁v	-151
▁'	-152
▁from	-153
od	-154
▁his	-155
▁E	-156
ab	-157
▁ex	-158
oc	-159
ity	-160
▁J	-161
ment	-162
▁said	-163
ort	-164
▁sh	-165
ess	-166
▁have	-167
ive	-168
ould	-169
▁de	-170
red	-171
▁not	-172
art	-173
▁se	-174
▁O	-175
▁su	-176
▁(	-177
ist	-178
▁has	-179
▁ch	-180
ies	-181
▁or	-182
▁le	-183
all	-184
up	-185
ust	-186
se	-187
ack	-188
end	-189
qu	-190
▁pl	-191
ant	-192
▁this	-193
ap	-194
▁20	-195
ard	-196
▁U	-197
▁un	-198
ud	-199
our	-200
ast	-201
gh	-202
▁In	-203
out	-204
ak	-205
ight	-206
▁tr	-207
▁ab	-208
▁will	-209
ect	-210
ial	-211
iv	-212
▁j	-213
▁sp	-214
ost	-215
ren	-216
▁go	-217
ich	-218
ok	-219
ice	-220
ge	-221
▁K	-222
ide	-223
ber	-224
ome	-225
ell	-226
▁k	-227
▁=	-228
▁but	-229
▁wor	-230
ong	-231
▁whe	-232
▁her	-233
ound	-234
▁us	-235
ep	-236
ough	-237
ia	-238
00	-239
ff	-240
ans	-241
▁out	-242
▁had	-243
▁they	-244
▁int	-245
▁who	-246
,"	-247
▁up	-248
ame	-249
ated	-250
▁ad	-251
cc	-252
▁their	-253
▁all	-254
▁were	-255
ally	-256
▁St	-257
ther	-258
."	-259
ip	-260
▁ar	-261
▁off	-262
▁can	-263
▁comp	-264
▁@	-265
▁do	-266
ous	-267
ions	-268
ra	-269
ine	-270
ure	-271
▁Th	-272
▁which	-273
▁been	-274
ord	-275
age	-276
▁cl	-277
so	-278
one	-279
▁she	-280
ub	-281
▁ne	-282
▁ag	-283
ime	-284
ry	-285
▁res	-286
▁more	-287
▁cont	-288
▁year	-289
▁inc	-290
ue	-291
▁201	-292
ie	-293
og	-294
ign	-295
fter	-296
▁me	-297
act	-298
▁rep	-299
▁one	-300
▁about	-301
day	-302
ace	-303
▁Ch	-304
ake	-305
der	-306
ike	-307
▁new	-308
▁im	-309
▁exp	-310
▁would	-311
▁also	-312
ail	-313
▁its	-314
ary	-315
pt	-316
▁per	-317
iz	-318
ind	-319
own	-320
ian	-321
▁over	-322
▁en	-323
ile	-324
ire	-325
av	-326
▁so	-327
ook	-328
▁V	-329
mer	-330
▁man	-331
▁app	-332
very	-333
ass	-334
▁tw	-335
ite	-336
ks	-337
ress	-338
ose	-339
▁after	-340
ount	-341
ays	-342
orm	-343
▁An	-344
are	-345
able	-346
-@	-347
▁@-@	-348
ations	-349
▁ev	-350
▁dis	-351
▁fir	-352
▁rec	-353
▁3	-354
ase	-355
▁pe	-356
ident	-357
▁19	-358
oin	-359
▁sc	-360
▁other	-361
▁He	-362
▁Y	-363
ree	-364
▁part	-365
ib	-366
hed	-367
uc	-368
ll	-369
▁It	-370
ance	-371
ick	-372
ove	-373
▁when	-374
▁like	-375
ence	-376
▁than	-377
ark	-378
▁acc	-379
ens	-380
▁him	-381
ach	-382
▁time	-383
oll	-384
ond	-385
ople	-386
▁first	-387
▁gr	-388
▁bec	-389
▁into	-390
ish	-391
ical	-392
▁te	-393
ade	-394
ult	-395
ors	-396
▁ro	-397
lo	-398
ition	-399
lic	-400
▁kn	-401
aw	-402
▁some	-403
▁there	-404
▁them	-405
▁two	-406
▁qu	-407
vel	-408
reat	-409
▁pre	-410
▁ser	-411
▁people	-412
old	-413
uct	-414
▁work	-415
▁play	-416
▁your	-417
amp	-418
ning	-419
▁any	-420
te	-421
ang	-422
aus	-423
▁just	-424
ov	-425
▁what	-426
ory	-427
▁our	-428
vers	-429
rit	-430
▁att	-431
lect	-432
per	-433
ict	-434
▁pol	-435
▁get	-436
lud	-437
ates	-438
▁act	-439
▁imp	-440
wn	-441
ild	-442
ne	-443
form	-444
fe	-445
▁my	-446
▁could	-447
ious	-448
ings	-449
▁no	-450
▁if	-451
ft	-452
▁pr	-453
▁Un	-454
▁dec	-455
▁comm	-456
▁again	-457
▁back	-458
ons	-459
iss	-460
ents	-461
ater	-462
▁)	-463
▁inv	-464
▁4	-465
▁fe	-466
anc	-467
▁add	-468
rough	-469
ink	-470
▁includ	-471
we	-472
▁i	-473
man	-474
▁bet	-475
ug	-476
▁sec	-477
▁Tr	-478
rent	-479
uring	-480
▁5	-481
ek	-482
▁only	-483
ock	-484
▁–	-485
▁des	-486
▁—	-487
▁co	-488
urn	-489
ause	-490
▁how	-491
▁bl	-492
ased	-493
▁am	-494
▁did	-495
ob	-496
ting	-497
fore	-498
▁$	-499
..	-500
▁under	-501
▁now	-502
▁years	-503
tern	-504
hing	-505
▁New	-506
▁cons	-507
les	-508
ump	-509
▁As	-510
vern	-511
ason	-512
ted	-513
ied	-514
▁rem	-515
als	-516
ited	-517
▁supp	-518
▁last	-519
▁most	-520
ublic	-521
▁This	-522
▁Wh	-523
ational	-524
ement	-525
▁''	-526
▁-	-527
ved	-528
ward	-529
▁We	-530
enc	-531
oup	-532
▁em	-533
▁`	-534
▁mon	-535
▁ind	-536
▁``	-537
ood	-538
ating	-539
▁call	-540
arg	-541
aking	-542
ince	-543
▁report	-544
▁show	-545
▁reg	-546
hn	-547
▁look	-548
▁being	-549
▁through	-550
▁team	-551
▁down	-552
▁fin	-553
ues	-554
iew	-555
gr	-556
▁before	-557
row	-558
▁str	-559
The	-560
▁where	-561
ters	-562
▁br	-563
▁pres	-564
uch	-565
▁offic	-566
land	-567
▁count	-568
xt	-569
rib	-570
illion	-571
ath	-572
ise	-573
▁want	-574
oss	-575
▁ass	-576
▁ear	-577
ities	-578
ton	-579
▁made	-580
▁bu	-581
▁need	-582
rop	-583
▁make	-584
ful	-585
other	-586
vernment	-587
ual	-588
▁against	-589
oth	-590
▁know	-591
▁Al	-592
▁because	-593
any	-594
▁end	-595
ording	-596
▁while	-597
▁then	-598
▁even	-599
▁car	-600
ember	-601
▁But	-602
▁every	-603
hen	-604
ix	-605
▁min	-606
▁Ar	-607
▁Re	-608
ven	-609
▁rel	-610
000	-611
ollow	-612
▁ac	-613
ier	-614
ont	-615
▁bel	-616
oy	-617
ty	-618
▁say	-619
▁well	-620
tle	-621
▁6	-622
elf	-623
led	-624
▁And	-625
ily	-626
ange	-627
▁see	-628
gan	-629
▁lead	-630
▁cr	-631
▁ph	-632
ros	-633
▁sur	-634
▁sm	-635
▁Sp	-636
way	-637
▁may	-638
▁hel	-639
rest	-640
▁prod	-641
▁three	-642
▁long	-643
meric	-644
hip	-645
▁Le	-646
▁200	-647
ife	-648
▁government	-649
ork	-650
▁game	-651
ative	-652
ween	-653
▁during	-654
ank	-655
▁Sh	-656
▁told	-657
▁ent	-658
▁week	-659
▁set	-660
▁should	-661
ics	-662
▁rele	-663
▁ret	-664
und	-665
▁many	-666
▁own	-667
▁prov	-668
ool	-669
▁help	-670
ower	-671
▁sy	-672
▁op	-673
▁way	-674
▁fl	-675
com	-676
air	-677
erson	-678
io	-679
ered	-680
uss	-681
ific	-682
▁Com	-683
▁ke	-684
olog	-685
▁stud	-686
▁these	-687
▁between	-688
▁Americ	-689
oot	-690
ving	-691
▁Trump	-692
▁start	-693
velop	-694
au	-695
▁month	-696
ever	-697
ures	-698
ener	-699
▁Fr	-700
▁found	-701
ible	-702
▁sub	-703
ular	-704
ms	-705
▁sign	-706
ah	-707
▁high	-708
ames	-709
ments	-710
orts	-711
ouse	-712
atch	-713
ject	-714
▁7	-715
med	-716
▁resp	-717
▁very	-718
▁dif	-719
▁those	-720
▁num	-721
ced	-722
str	-723
▁def	-724
▁around	-725
ull	-726
irect	-727
ert	-728
▁such	-729
▁law	-730
▁10	-731
az	-732
▁Mar	-733
hes	-734
▁fil	-735
▁think	-736
cent	-737
▁use	-738
ision	-739
▁take	-740
▁don	-741
ave	-742
ner	-743
▁invest	-744
▁world	-745
ale	-746
ash	-747
▁going	-748
its	-749
▁On	-750
▁follow	-751
ility	-752
▁much	-753
ets	-754
▁trans	-755
▁ann	-756
▁still	-757
ared	-758
▁gu	-759
▁inter	-760
ady	-761
ax	-762
▁col	-763
▁disc	-764
▁spec	-765
▁cent	-766
▁med	-767
▁cour	-768
▁fam	-769
▁contin	-770
▁ins	-771
alk	-772
aj	-773
son	-774
imes	-775
▁since	-776
▁cap	-777
ists	-778
▁conf	-779
▁hand	-780
▁cur	-781
iel	-782
ices	-783
omet	-784
▁though	-785
ants	-786
▁run	-787
▁day	-788
▁fr	-789
▁head	-790
▁wom	-791
▁eff	-792
▁poin	-793
ather	-794
▁loc	-795
▁8	-796
ric	-797
▁develop	-798
ble	-799
▁group	-800
▁season	-801
▁sl	-802
,000	-803
▁good	-804
▁support	-805
stem	-806
▁dep	-807
▁elect	-808
▁For	-809
ral	-810
▁including	-811
▁Ind	-812
ines	-813
▁state	-814
ross	-815
▁Ad	-816
ys	-817
ually	-818
▁9	-819
▁right	-820
▁does	-821
▁det	-822
▁used	-823
▁next	-824
▁dr	-825
▁Cl	-826
ned	-827
▁US	-828
▁iss	-829
▁million	-830
▁both	-831
▁second	-832
▁En	-833
▁four	-834
▁ter	-835
▁says	-836
▁vot	-837
ution	-838
▁mark	-839
▁public	-840
ected	-841
▁Is	-842
▁aut	-843
▁leg	-844
▁war	-845
outh	-846
▁De	-847
▁here	-848
▁same	-849
▁open	-850
▁ext	-851
ying	-852
ives	-853
▁stat	-854
▁direct	-855
ivers	-856
rem	-857
▁company	-858
orn	-859
▁plan	-860
bers	-861
▁18	-862
▁serv	-863
▁official	-864
▁police	-865
▁char	-866
▁At	-867
▁prot	-868
▁cre	-869
ten	-870
ex	-871
▁ref	-872
ital	-873
▁ob	-874
view	-875
ox	-876
ina	-877
▁sim	-878
leg	-879
pl	-880
We	-881
ised	-882
ained	-883
▁Jo	-884
ik	-885
▁percent	-886
chool	-887
▁camp	-888
▁rece	-889
ages	-890
▁bus	-891
▁home	-892
▁pass	-893
▁news	-894
▁ask	-895
ces	-896
min	-897
ished	-898
▁Sc	-899
▁system	-900
ph	-901
orth	-902
rat	-903
erv	-904
▁inst	-905
▁You	-906
ired	-907
▁She	-908
▁Rep	-909
▁country	-910
br	-911
▁happ	-912
iness	-913
ars	-914
ody	-915
▁vide	-916
▁find	-917
ene	-918
▁post	-919
aim	-920
ized	-921
▁another	-922
pr	-923
▁person	-924
▁diffe	-925
▁mem	-926
▁near	-927
ck	-928
ins	-929
osed	-930
ret	-931
pped	-932
▁They	-933
▁requ	-934
ister	-935
▁mod	-936
alth	-937
▁conc	-938
▁belie	-939
▁child	-940
▁number	-941
▁great	-942
▁allow	-943
▁Bl	-944
line	-945
uck	-946
▁real	-947
▁somet	-948
con	-949
ience	-950
▁art	-951
▁How	-952
▁che	-953
▁bro	-954
ute	-955
riv	-956
get	-957
▁big	-958
▁according	-959
▁prev	-960
▁opp	-961
ern	-962
ling	-963
▁recent	-964
▁called	-965
▁If	-966
▁mov	-967
urs	-968
▁announ	-969
ism	-970
ense	-971
▁av	-972
▁commun	-973
ient	-974
▁lit	-975
▁put	-976
lear	-977
ights	-978
▁Z	-979
▁inf	-980
▁adv	-981
▁comple	-982
▁Br	-983
ger	-984
▁later	-985
wit	-986
uction	-987
▁come	-988
▁life	-989
▁top	-990
▁Pro	-991
ield	-992
▁United	-993
▁win	-994
akes	-995
▁far	-996
ird	-997
echn	-998
▁few	-999
ately	-1000
▁build	-1001
▁gener	-1002
▁exper	-1003
istr	-1004
▁inte	-1005
▁place	-1006
▁reported	-1007
▁best	-1008
▁met	-1009
cept	-1010
ects	-1011
▁poss	-1012
▁tri	-1013
inal	-1014
▁really	-1015
▁Can	-1016
▁air	-1017
▁incre	-1018
self	-1019
iet	-1020
▁Se	-1021
▁mil	-1022
▁attack	-1023
▁inform	-1024
ued	-1025
▁spe	-1026
ajor	-1027
▁mar	-1028
ially	-1029
▁Mon	-1030
ention	-1031
ness	-1032
ata	-1033
▁dri	-1034
▁prom	-1035
ains	-1036
els	-1037
mit	-1038
ober	-1039
til	-1040
),	-1041
▁dem	-1042
the	-1043
▁Pres	-1044
▁contro	-1045
▁Go	-1046
ided	-1047
riend	-1048
ured	-1049
cess	-1050
aff	-1051
▁each	-1052
▁too	-1053
▁cond	-1054
▁president	-1055
▁city	-1056
▁:	-1057
▁Be	-1058
ury	-1059
ission	-1060
▁won	-1061
hor	-1062
earch	-1063
▁feat	-1064
ves	-1065
augh	-1066
▁vis	-1067
▁expl	-1068
▁left	-1069
▁Q	-1070
▁Ph	-1071
▁care	-1072
▁bre	-1073
▁12	-1074
▁Min	-1075
▁There	-1076
▁That	-1077
▁claim	-1078
year	-1079
▁record	-1080
ney	-1081
yp	-1082
ically	-1083
▁turn	-1084
esp	-1085
▁pop	-1086
▁la	-1087
gram	-1088
▁video	-1089
ley	-1090
▁polit	-1091
▁main	-1092
▁took	-1093
▁let	-1094
▁got	-1095
▁May	-1096
▁Chr	-1097
▁beh	-1098
iving	-1099
▁oper	-1100
▁del	-1101
▁Mr	-1102
▁Pl	-1103
▁pay	-1104
▁[	-1105
▁lot	-1106
▁power	-1107
▁former	-1108
▁never	-1109
▁?	-1110
ived	-1111
▁current	-1112
▁family	-1113
▁stand	-1114
iver	-1115
▁move	-1116
).	-1117
ency	-1118
▁par	-1119
▁deal	-1120
be	-1121
▁pos	-1122
▁red	-1123
thing	-1124
▁soc	-1125
▁bo	-1126
▁President	-1127
▁kill	-1128
▁Dem	-1129
▁;	-1130
▁without	-1131
▁ed	-1132
▁until	-1133
▁different	-1134
▁design	-1135
aining	-1136
ode	-1137
ering	-1138
▁Gr	-1139
▁cor	-1140
▁investig	-1141
▁Mc	-1142
▁15	-1143
▁sever	-1144
gg	-1145
ize	-1146
aign	-1147
oney	-1148
▁school	-1149
▁fac	-1150
▁partic	-1151
ready	-1152
atur	-1153
▁business	-1154
▁fact	-1155
ional	-1156
loy	-1157
▁list	-1158
iam	-1159
▁Pr	-1160
▁John	-1161
▁days	-1162
It	-1163
▁2018	-1164
▁Pol	-1165
▁case	-1166
ology	-1167
▁ve	-1168
▁hard	-1169
▁major	-1170
ocrat	-1171
▁several	-1172
▁2015	-1173
arge	-1174
less	-1175
gy	-1176
▁something	-1177
ept	-1178
▁quest	-1179
nes	-1180
ane	-1181
▁mus	-1182
▁techn	-1183
to	-1184
▁Russ	-1185
▁appro	-1186
▁already	-1187
▁Am	-1188
▁five	-1189
▁keep	-1190
▁added	-1191
▁American	-1192
une	-1193
iversity	-1194
▁Eu	-1195
co	-1196
bs	-1197
ior	-1198
▁sit	-1199
▁along	-1200
▁writ	-1201
▁away	-1202
reen	-1203
▁mat	-1204
▁campaign	-1205
▁All	-1206
▁film	-1207
▁import	-1208
▁able	-1209
rence	-1210
▁came	-1211
▁perform	-1212
▁series	-1213
▁interest	-1214
▁hop	-1215
uary	-1216
20	-1217
▁market	-1218
urity	-1219
rap	-1220
▁event	-1221
iday	-1222
▁form	-1223
ched	-1224
conom	-1225
ries	-1226
▁hum	-1227
▁Car	-1228
▁Con	-1229
▁appear	-1230
crib	-1231
▁After	-1232
▁meet	-1233
▁organ	-1234
▁Aust	-1235
ott	-1236
▁small	-1237
ech	-1238
▁11	-1239
let	-1240
▁Oct	-1241
▁est	-1242
app	-1243
eral	-1244
▁past	-1245
ccess	-1246
▁might	-1247
aken	-1248
ection	-1249
artment	-1250
▁return	-1251
ague	-1252
▁information	-1253
used	-1254
ison	-1255
▁hist	-1256
cl	-1257
▁using	-1258
▁grow	-1259
▁program	-1260
▁aff	-1261
▁early	-1262
▁little	-1263
ways	-1264
ium	-1265
ecut	-1266
▁women	-1267
ards	-1268
▁making	-1269
▁released	-1270
▁better	-1271
▁process	-1272
▁el	-1273
ony	-1274
▁So	-1275
ands	-1276
▁things	-1277
ief	-1278
▁Democrat	-1279
side	-1280
▁feel	-1281
ended	-1282
iting	-1283
▁bat	-1284
▁Dec	-1285
▁night	-1286
▁crit	-1287
ading	-1288
▁Europ	-1289
▁sol	-1290
eng	-1291
ann	-1292
alf	-1293
▁Col	-1294
ians	-1295
ising	-1296
by	-1297
witter	-1298
▁old	-1299
ending	-1300
uly	-1301
▁sing	-1302
▁free	-1303
▁intern	-1304
ator	-1305
▁known	-1306
▁seem	-1307
▁change	-1308
▁level	-1309
ee	-1310
▁rest	-1311
port	-1312
▁members	-1313
▁sent	-1314
ract	-1315
ron	-1316
ified	-1317
▁data	-1318
▁sk	-1319
▁across	-1320
▁games	-1321
▁Europe	-1322
▁prof	-1323
▁Sun	-1324
▁dist	-1325
▁manag	-1326
▁large	-1327
▁today	-1328
ably	-1329
▁full	-1330
▁men	-1331
...	-1332
icle	-1333
ald	-1334
▁media	-1335
aring	-1336
▁One	-1337
urch	-1338
▁cost	-1339
▁199	-1340
▁fund	-1341
▁months	-1342
▁When	-1343
▁asked	-1344
▁join	-1345
ball	-1346
▁court	-1347
▁Sy	-1348
raft	-1349
ubl	-1350
iven	-1351
▁eas	-1352
▁chang	-1353
▁six	-1354
▁less	-1355
ider	-1356
▁X	-1357
▁hour	-1358
▁Sen	-1359
▁Brit	-1360
sh	-1361
▁friend	-1362
ases	-1363
▁following	-1364
▁However	-1365
▁story	-1366
▁seen	-1367
orld	-1368
▁working	-1369
ides	-1370
ream	-1371
▁Republic	-1372
▁Or	-1373
▁fore	-1374
▁Co	-1375
book	-1376
▁York	-1377
iously	-1378
gin	-1379
▁econom	-1380
acy	-1381
lier	-1382
▁orig	-1383
▁press	-1384
iol	-1385
▁money	-1386
▁statement	-1387
▁ide	-1388
▁area	-1389
▁avail	-1390
ster	-1391
▁line	-1392
▁charac	-1393
itc	-1394
▁Acc	-1395
ones	-1396
▁point	-1397
▁proble	-1398
▁Canad	-1399
Th	-1400
▁Im	-1401
▁view	-1402
▁local	-1403
▁deb	-1404
▁dev	-1405
▁30	-1406
▁Sept	-1407
▁why	-1408
ertain	-1409
▁mid	-1410
▁announced	-1411
▁$1	-1412
ened	-1413
vert	-1414
▁laun	-1415
.@	-1416
ored	-1417
▁@.@	-1418
▁eng	-1419
▁least	-1420
▁House	-1421
uture	-1422
▁States	-1423
rew	-1424
▁pat	-1425
▁success	-1426
▁Cent	-1427
▁invol	-1428
▁Ed	-1429
▁pa	-1430
▁project	-1431
▁test	-1432
ots	-1433
▁With	-1434
▁death	-1435
▁emp	-1436
▁author	-1437
▁order	-1438
ama	-1439
ged	-1440
▁went	-1441
▁give	-1442
▁alleg	-1443
▁health	-1444
urther	-1445
▁Ex	-1446
▁water	-1447
▁Fl	-1448
▁sex	-1449
▁vict	-1450
▁name	-1451
oung	-1452
▁ra	-1453
▁children	-1454
▁Christ	-1455
▁cust	-1456
▁clear	-1457
▁class	-1458
▁News	-1459
▁having	-1460
ai	-1461
▁job	-1462
▁Eng	-1463
▁Monday	-1464
▁prop	-1465
▁short	-1466
▁Comm	-1467
▁Friday	-1468
▁South	-1469
▁16	-1470
▁fun	-1471
▁17	-1472
▁tell	-1473
▁State	-1474
lin	-1475
▁become	-1476
▁War	-1477
ead	-1478
,@	-1479
▁@,@	-1480
ales	-1481
▁po	-1482
enn	-1483
▁available	-1484
▁var	-1485
ats	-1486
▁players	-1487
ush	-1488
igr	-1489
▁book	-1490
▁release	-1491
BC	-1492
▁val	-1493
usp	-1494
erman	-1495
▁vers	-1496
▁Austral	-1497
▁didn	-1498
▁important	-1499
▁hold	-1500
▁...	-1501
mber	-1502
▁City	-1503
▁times	-1504
amed	-1505
ana	-1506
▁0	-1507
▁product	-1508
▁No	-1509
work	-1510
▁polic	-1511
wards	-1512
▁October	-1513
▁World	-1514
emp	-1515
▁saying	-1516
▁future	-1517
▁side	-1518
▁among	-1519
ovember	-1520
▁party	-1521
▁always	-1522
▁milit	-1523
▁North	-1524
reet	-1525
▁pot	-1526
▁Don	-1527
▁addition	-1528
uesday	-1529
my	-1530
▁within	-1531
iqu	-1532
▁talk	-1533
▁due	-1534
▁close	-1535
▁service	-1536
oci	-1537
▁Aug	-1538
▁Tuesday	-1539
▁According	-1540
▁viol	-1541
ption	-1542
▁occ	-1543
▁App	-1544
▁community	-1545
though	-1546
▁taken	-1547
▁ep	-1548
▁November	-1549
▁foot	-1550
▁13	-1551
▁While	-1552
▁third	-1553
most	-1554
▁Har	-1555
▁commit	-1556
▁Dep	-1557
▁ever	-1558
▁result	-1559
▁To	-1560
".	-1561
ances	-1562
▁Cal	-1563
▁must	-1564
ederal	-1565
irl	-1566
▁ey	-1567
▁face	-1568
▁University	-1569
▁charg	-1570
▁miss	-1571
here	-1572
▁enough	-1573
osp	-1574
▁coun	-1575
ories	-1576
▁Wed	-1577
▁thought	-1578
▁14	-1579
▁land	-1580
ortun	-1581
ective	-1582
▁sugg	-1583
▁Jan	-1584
▁susp	-1585
▁ant	-1586
50	-1587
▁agre	-1588
▁sure	-1589
▁July	-1590
▁activ	-1591
▁likely	-1592
▁September	-1593
stand	-1594
▁tax	-1595
▁Man	-1596
itions	-1597
ilar	-1598
rod	-1599
▁mor	-1600
for	-1601
▁control	-1602
▁phot	-1603
▁song	-1604
▁hit	-1605
▁yet	-1606
stit	-1607
▁China	-1608
▁strong	-1609
▁based	-1610
nesday	-1611
ham	-1612
ality	-1613
rown	-1614
▁decision	-1615
▁fire	-1616
▁exc	-1617
▁love	-1618
ization	-1619
▁woman	-1620
▁whether	-1621
▁final	-1622
▁Wednesday	-1623
▁June	-1624
▁fight	-1625
ware	-1626
▁Ass	-1627
▁inj	-1628
▁rul	-1629
ential	-1630
▁Face	-1631
▁Twitter	-1632
uced	-1633
idence	-1634
▁priv	-1635
▁Sec	-1636
▁equ	-1637
rote	-1638
▁given	-1639
int	-1640
▁--	-1641
▁began	-1642
eal	-1643
ursday	-1644
▁security	-1645
▁indust	-1646
▁social	-1647
▁Ge	-1648
-1	-1649
tal	-1650
uce	-1651
▁started	-1652
▁sour	-1653
▁Thursday	-1654
back	-1655
▁thing	-1656
▁typ	-1657
ails	-1658
▁block	-1659
oon	-1660
▁capt	-1661
▁political	-1662
▁officials	-1663
▁hig	-1664
▁further	-1665
▁lat	-1666
hers	-1667
▁sum	-1668
▁National	-1669
▁behind	-1670
▁wrote	-1671
inc	-1672
resent	-1673
▁Bar	-1674
▁read	-1675
utes	-1676
▁looking	-1677
ashing	-1678
▁ident	-1679
▁low	-1680
▁publ	-1681
aced	-1682
ference	-1683
ators	-1684
▁once	-1685
ror	-1686
itive	-1687
rypt	-1688
▁net	-1689
▁access	-1690
▁half	-1691
cy	-1692
▁Facebook	-1693
▁special	-1694
ensive	-1695
▁wanted	-1696
▁bas	-1697
▁ce	-1698
▁gun	-1699
▁Sa	-1700
reme	-1701
▁live	-1702
▁confir	-1703
▁office	-1704
elt	-1705
▁Cour	-1706
raw	-1707
▁compet	-1708
▁custom	-1709
▁impro	-1710
gress	-1711
▁Gu	-1712
▁issue	-1713
▁employ	-1714
▁held	-1715
ring	-1716
ests	-1717
▁gl	-1718
▁sw	-1719
▁Dav	-1720
empt	-1721
▁Sup	-1722
▁received	-1723
ached	-1724
▁comes	-1725
gether	-1726
▁possible	-1727
▁together	-1728
▁body	-1729
▁mom	-1730
▁December	-1731
imate	-1732
ature	-1733
ps	-1734
▁national	-1735
▁/	-1736
▁lo	-1737
▁house	-1738
▁bring	-1739
▁done	-1740
hern	-1741
▁Count	-1742
▁2016	-1743
▁star	-1744
▁Dr	-1745
▁August	-1746
▁lear	-1747
▁became	-1748
▁wa	-1749
▁taking	-1750
▁ago	-1751
ds	-1752
aster	-1753
▁cut	-1754
ulation	-1755
▁music	-1756
▁describ	-1757
▁fail	-1758
▁young	-1759
ler	-1760
▁earlier	-1761
▁lim	-1762
iber	-1763
▁human	-1764
ried	-1765
ung	-1766
ows	-1767
▁Par	-1768
▁arrest	-1769
oice	-1770
verage	-1771
ef	-1772
eks	-1773
▁ple	-1774
▁doing	-1775
▁doesn	-1776
▁Mus	-1777
▁Ab	-1778
ograp	-1779
▁German	-1780
▁2014	-1781
ither	-1782
▁mean	-1783
▁track	-1784
▁Me	-1785
▁compan	-1786
▁coming	-1787
bal	-1788
▁getting	-1789
head	-1790
▁club	-1791
sel	-1792
▁West	-1793
sp	-1794
arm	-1795
▁threat	-1796
▁Just	-1797
▁foc	-1798
ourn	-1799
iron	-1800
order	-1801
▁init	-1802
▁wr	-1803
▁kind	-1804
ape	-1805
▁light	-1806
▁Te	-1807
▁What	-1808
▁complete	-1809
▁simp	-1810
▁trying	-1811
▁Em	-1812
▁front	-1813
▁billion	-1814
aps	-1815
tt	-1816
▁reve	-1817
▁By	-1818
ounds	-1819
pping	-1820
▁believe	-1821
▁often	-1822
▁question	-1823
▁creat	-1824
uff	-1825
▁fall	-1826
ination	-1827
par	-1828
▁single	-1829
▁present	-1830
▁history	-1831
att	-1832
aut	-1833
ilt	-1834
fic	-1835
▁expected	-1836
▁Court	-1837
▁cand	-1838
▁Ir	-1839
▁dam	-1840
▁25	-1841
▁led	-1842
▁tra	-1843
▁Sunday	-1844
apan	-1845
▁Off	-1846
ults	-1847
▁played	-1848
fer	-1849
▁Af	-1850
▁weeks	-1851
▁Mich	-1852
▁repl	-1853
▁similar	-1854
ops	-1855
▁fav	-1856
▁development	-1857
ument	-1858
ips	-1859
umb	-1860
go	-1861
uge	-1862
▁100	-1863
▁actually	-1864
▁Fe	-1865
▁Ne	-1866
▁Will	-1867
off	-1868
▁continue	-1869
▁quick	-1870
▁others	-1871
▁mult	-1872
▁hours	-1873
▁include	-1874
▁Police	-1875
aper	-1876
▁bill	-1877
▁epis	-1878
▁late	-1879
iety	-1880
▁building	-1881
▁black	-1882
▁non	-1883
▁study	-1884
▁almost	-1885
▁player	-1886
▁role	-1887
▁course	-1888
hy	-1889
RE	-1890
ery	-1891
▁military	-1892
▁caus	-1893
▁Cr	-1894
▁America	-1895
▁interview	-1896
uit	-1897
▁ban	-1898
▁companies	-1899
irc	-1900
▁certain	-1901
▁however	-1902
▁below	-1903
▁Japan	-1904
aged	-1905
▁upd	-1906
▁ren	-1907
▁discuss	-1908
▁Ro	-1909
▁host	-1910
▁larg	-1911
▁proper	-1912
ivid	-1913
iod	-1914
▁points	-1915
▁election	-1916
▁Pa	-1917
▁tit	-1918
▁forward	-1919
ashington	-1920
udi	-1921
lev	-1922
▁provide	-1923
bum	-1924
▁conn	-1925
▁198	-1926
▁food	-1927
▁vote	-1928
aly	-1929
▁24	-1930
of	-1931
▁ap	-1932
▁room	-1933
▁bit	-1934
ming	-1935
▁review	-1936
▁Ear	-1937
ades	-1938
ogle	-1939
▁experience	-1940
ids	-1941
▁comment	-1942
▁collect	-1943
▁Washington	-1944
▁reports	-1945
▁Res	-1946
▁site	-1947
▁India	-1948
aturday	-1949
▁spok	-1950
▁ris	-1951
lish	-1952
amer	-1953
▁soon	-1954
asing	-1955
▁step	-1956
overed	-1957
▁suggest	-1958
▁His	-1959
▁ball	-1960
ently	-1961
▁particular	-1962
▁fre	-1963
▁Red	-1964
▁legal	-1965
▁services	-1966
▁mess	-1967
▁leaders	-1968
▁begin	-1969
▁Department	-1970
▁countries	-1971
▁action	-1972
▁January	-1973
uel	-1974
▁targ	-1975
▁arg	-1976
ability	-1977
▁chall	-1978
▁himself	-1979
▁character	-1980
▁federal	-1981
▁Saturday	-1982
▁candid	-1983
▁Ste	-1984
▁County	-1985
▁prob	-1986
ij	-1987
den	-1988
▁entire	-1989
yn	-1990
▁represent	-1991
▁Cong	-1992
▁Minister	-1993
bo	-1994
▁recently	-1995
▁ste	-1996
▁Med	-1997
iding	-1998
▁makes	-1999
▁watch	-2000
▁webs	-2001
▁anim	-2002
aker	-2003
▁road	-2004
▁means	-2005
▁saw	-2006
▁pract	-2007
▁killed	-2008
medi	-2009
ressed	-2010
cil	-2011
aces	-2012
lex	-2013
▁21	-2014
oke	-2015
ences	-2016
▁British	-2017
▁position	-2018
▁wind	-2019
rael	-2020
ender	-2021
▁plans	-2022
▁morning	-2023
▁version	-2024
ournal	-2025
30	-2026
itor	-2027
▁bar	-2028
▁trad	-2029
▁stri	-2030
▁Not	-2031
yr	-2032
▁El	-2033
▁glo	-2034
▁rights	-2035
▁More	-2036
▁users	-2037
▁account	-2038
▁cann	-2039
▁lost	-2040
▁period	-2041
na	-2042
▁research	-2043
▁coup	-2044
▁comb	-2045
▁pick	-2046
▁50	-2047
oud	-2048
ault	-2049
▁attempt	-2050
ches	-2051
▁shoot	-2052
▁staff	-2053
▁port	-2054
▁online	-2055
arter	-2056
ction	-2057
▁super	-2058
▁technology	-2059
pril	-2060
▁issues	-2061
wh	-2062
▁Intern	-2063
ample	-2064
sc	-2065
▁Google	-2066
▁album	-2067
uation	-2068
▁students	-2069
▁total	-2070
▁shows	-2071
▁poll	-2072
ribut	-2073
▁stop	-2074
▁bene	-2075
▁conv	-2076
AT	-2077
▁sold	-2078
▁hom	-2079
▁March	-2080
▁signific	-2081
isc	-2082
▁Part	-2083
▁Che	-2084
▁reveal	-2085
▁fig	-2086
▁enc	-2087
▁reason	-2088
▁hope	-2089
▁April	-2090
▁space	-2091
ners	-2092
▁investigation	-2093
▁z	-2094
▁incident	-2095
▁plat	-2096
▁outside	-2097
▁field	-2098
▁relations	-2099
▁infl	-2100
▁crypt	-2101
▁latest	-2102
▁girl	-2103
avy	-2104
▁stay	-2105
▁Ke	-2106
▁industry	-2107
▁walk	-2108
viron	-2109
▁doc	-2110
▁anything	-2111
▁idea	-2112
▁jud	-2113
▁Sm	-2114
▁financ	-2115
▁veh	-2116
▁break	-2117
▁admin	-2118
ule	-2119
itcoin	-2120
▁treat	-2121
▁Israel	-2122
▁mass	-2123
▁key	-2124
▁dest	-2125
▁imm	-2126
▁neg	-2127
ugg	-2128
▁currently	-2129
.5	-2130
▁fans	-2131
▁opt	-2132
▁minutes	-2133
This	-2134
tee	-2135
▁flo	-2136
ask	-2137
▁running	-2138
abor	-2139
▁mot	-2140
dle	-2141
▁cop	-2142
▁Pe	-2143
▁understand	-2144
▁policy	-2145
▁2013	-2146
▁UK	-2147
▁sen	-2148
istration	-2149
ening	-2150
▁meeting	-2151
yl	-2152
ify	-2153
ined	-2154
▁opportun	-2155
reg	-2156
▁suff	-2157
ael	-2158
ili	-2159
▁Park	-2160
▁included	-2161
vertis	-2162
▁dou	-2163
▁content	-2164
▁Calif	-2165
over	-2166
▁shot	-2167
aur	-2168
istrict	-2169
ibility	-2170
me	-2171
▁individ	-2172
▁meas	-2173
▁profess	-2174
▁2019	-2175
▁Canada	-2176
▁White	-2177
ER	-2178
▁problem	-2179
▁dead	-2180
▁Geor	-2181
▁playing	-2182
▁popular	-2183
urg	-2184
▁pri	-2185
▁published	-2186
alt	-2187
In	-2188
▁mind	-2189
AS	-2190
▁director	-2191
bor	-2192
▁sell	-2193
▁Congress	-2194
▁match	-2195
▁original	-2196
read	-2197
ese	-2198
▁significant	-2199
▁someone	-2200
▁gave	-2201
fully	-2202
▁general	-2203
▁bad	-2204
iec	-2205
▁pain	-2206
▁respons	-2207
▁mag	-2208
▁states	-2209
atic	-2210
▁Ob	-2211
ecutive	-2212
▁ord	-2213
▁er	-2214
▁respond	-2215
▁2017	-2216
▁share	-2217
▁King	-2218
▁alleged	-2219
▁continued	-2220
ams	-2221
▁laws	-2222
time	-2223
▁Cor	-2224
▁store	-2225
▁via	-2226
cast	-2227
▁vol	-2228
▁matter	-2229
▁inside	-2230
ondon	-2231
▁League	-2232
key	-2233
aving	-2234
▁image	-2235
▁Now	-2236
▁white	-2237
▁San	-2238
ural	-2239
▁immedi	-2240
use	-2241
▁compl	-2242
▁Ang	-2243
osing	-2244
ico	-2245
▁member	-2246
▁international	-2247
▁Sw	-2248
▁mother	-2249
▁squ	-2250
▁197	-2251
▁father	-2252
now	-2253
▁race	-2254
▁create	-2255
▁try	-2256
▁price	-2257
▁platform	-2258
esc	-2259
vironment	-2260
▁These	-2261
ims	-2262
▁offer	-2263
apt	-2264
▁Pat	-2265
ift	-2266
lement	-2267
ivil	-2268
idge	-2269
▁dom	-2270
▁den	-2271
▁isn	-2272
af	-2273
▁career	-2274
▁trade	-2275
ees	-2276
▁visit	-2277
▁European	-2278
▁decided	-2279
▁Je	-2280
▁coll	-2281
▁everything	-2282
▁Pet	-2283
▁goal	-2284
▁Russia	-2285
▁involved	-2286
▁Californ	-2287
▁cred	-2288
▁nearly	-2289
▁deter	-2290
yle	-2291
ogn	-2292
▁website	-2293
rup	-2294
▁deep	-2295
▁episode	-2296
▁leave	-2297
▁Air	-2298
▁felt	-2299
aily	-2300
selves	-2301
▁esp	-2302
rought	-2303
▁turned	-2304
▁either	-2305
▁nothing	-2306
▁expect	-2307
▁contract	-2308
play	-2309
▁friends	-2310
▁town	-2311
▁Some	-2312
▁check	-2313
jects	-2314
▁Republican	-2315
ON	-2316
▁potential	-2317
ficult	-2318
▁features	-2319
▁instead	-2320
ampions	-2321
▁London	-2322
▁drug	-2323
▁increase	-2324
uk	-2325
▁moment	-2326
▁ener	-2327
▁Act	-2328
IS	-2329
IN	-2330
▁constr	-2331
cement	-2332
▁div	-2333
▁built	-2334
▁rad	-2335
lege	-2336
▁Her	-2337
▁California	-2338
irt	-2339
▁address	-2340
▁probably	-2341
▁22	-2342
▁phone	-2343
▁email	-2344
▁promot	-2345
▁created	-2346
▁difficult	-2347
▁nec	-2348
▁exist	-2349
▁40	-2350
▁rather	-2351
▁resident	-2352
▁Do	-2353
▁Apple	-2354
▁Australia	-2355
▁dig	-2356
isl	-2357
▁named	-2358
▁Black	-2359
irst	-2360
▁ground	-2361
▁Tw	-2362
▁pack	-2363
▁ens	-2364
sw	-2365
▁chief	-2366
▁example	-2367
▁cult	-2368
epend	-2369
▁introd	-2370
▁Per	-2371
ospital	-2372
rency	-2373
▁David	-2374
▁leader	-2375
▁areas	-2376
▁critic	-2377
▁target	-2378
▁Net	-2379
ecially	-2380
▁eyes	-2381
joy	-2382
▁broad	-2383
▁Street	-2384
vertisement	-2385
▁Ag	-2386
▁production	-2387
▁Indian	-2388
eared	-2389
▁Bo	-2390
▁died	-2391
▁personal	-2392
▁everyone	-2393
down	-2394
▁accept	-2395
▁Comp	-2396
▁eight	-2397
▁hands	-2398
▁concern	-2399
oint	-2400
▁performance	-2401
▁above	-2402
▁TV	-2403
▁whole	-2404
▁previous	-2405
▁needed	-2406
▁reach	-2407
▁cle	-2408
omm	-2409
▁pret	-2410
▁coach	-2411
olution	-2412
▁longer	-2413
ude	-2414
▁Hill	-2415
rench	-2416
▁twe	-2417
▁changes	-2418
▁Mor	-2419
▁fell	-2420
▁consum	-2421
de	-2422
load	-2423
ought	-2424
▁Senate	-2425
▁seven	-2426
▁circ	-2427
▁cross	-2428
▁focus	-2429
▁boy	-2430
▁needs	-2431
▁travel	-2432
▁officers	-2433
▁(@	-2434
▁force	-2435
asons	-2436
▁196	-2437
ique	-2438
▁estab	-2439
▁My	-2440
ida	-2441
▁border	-2442
.,	-2443
based	-2444
onse	-2445
anger	-2446
bed	-2447
▁Mic	-2448
▁financial	-2449
▁surpr	-2450
▁described	-2451
▁ri	-2452
▁energy	-2453
orters	-2454
▁particip	-2455
▁age	-2456
▁Gener	-2457
▁works	-2458
▁loss	-2459
▁Mo	-2460
rian	-2461
hel	-2462
▁Russian	-2463
▁groups	-2464
vil	-2465
oved	-2466
▁evidence	-2467
▁tal	-2468
ival	-2469
▁benef	-2470
ilities	-2471
▁Char	-2472
▁launch	-2473
▁2012	-2474
atives	-2475
▁soft	-2476
upp	-2477
▁desp	-2478
▁hon	-2479
lam	-2480
▁nation	-2481
.1	-2482
▁network	-2483
▁common	-2484
▁applic	-2485
▁hot	-2486
He	-2487
▁north	-2488
▁select	-2489
uz	-2490
▁abs	-2491
▁Donald	-2492
earc	-2493
eth	-2494
▁specific	-2495
▁Afric	-2496
ety	-2497
▁Pal	-2498
inese	-2499
like	-2500
▁worked	-2501
ford	-2502
ky	-2503
ises	-2504
por	-2505
▁board	-2506
▁23	-2507
action	-2508
ament	-2509
ino	-2510
estern	-2511
▁demand	-2512
▁private	-2513
omb	-2514
ients	-2515
▁Bro	-2516
▁Mark	-2517
▁conduct	-2518
▁higher	-2519
▁emer	-2520
nd	-2521
▁Kh	-2522
▁aud	-2523
▁summer	-2524
▁heart	-2525
idered	-2526
ope	-2527
▁Paul	-2528
▁Rec	-2529
▁gen	-2530
▁Play	-2531
▁especially	-2532
▁Sch	-2533
▁quarter	-2534
▁engine	-2535
▁000	-2536
▁response	-2537
▁global	-2538
itiz	-2539
▁Democrats	-2540
▁officer	-2541
▁son	-2542
▁mater	-2543
cer	-2544
▁sat	-2545
iple	-2546
▁During	-2547
rend	-2548
▁anti	-2549
▁cy	-2550
▁results	-2551
▁Michael	-2552
▁Ser	-2553
▁Chinese	-2554
▁reached	-2555
▁article	-2556
▁brought	-2557
▁wide	-2558
urning	-2559
▁buy	-2560
▁pict	-2561
▁average	-2562
▁bank	-2563
▁relationship	-2564
▁teams	-2565
unt	-2566
▁educ	-2567
▁pred	-2568
bit	-2569
ateg	-2570
AN	-2571
▁rev	-2572
▁protect	-2573
▁Qu	-2574
▁mur	-2575
▁allowed	-2576
▁considered	-2577
▁indic	-2578
▁anyone	-2579
▁favor	-2580
▁enjoy	-2581
▁arri	-2582
▁High	-2583
▁Cont	-2584
▁French	-2585
istan	-2586
▁purch	-2587
▁moved	-2588
▁park	-2589
▁phys	-2590
▁consider	-2591
▁leading	-2592
▁194	-2593
▁assist	-2594
ires	-2595
▁seems	-2596
change	-2597
oman	-2598
▁improve	-2599
▁sound	-2600
▁influ	-2601
▁page	-2602
▁confirmed	-2603
▁Tex	-2604
▁insp	-2605
▁impact	-2606
▁seek	-2607
▁piec	-2608
ole	-2609
ria	-2610
▁rate	-2611
▁ahead	-2612
▁regard	-2613
▁heard	-2614
▁couple	-2615
▁Fin	-2616
▁28	-2617
anks	-2618
▁recogn	-2619
▁self	-2620
▁William	-2621
▁James	-2622
▁environment	-2623
akers	-2624
▁risk	-2625
▁fem	-2626
▁Times	-2627
ser	-2628
▁looked	-2629
▁events	-2630
▁Iran	-2631
retary	-2632
▁forces	-2633
emb	-2634
▁quickly	-2635
ray	-2636
▁situation	-2637
▁contact	-2638
aging	-2639
▁Coun	-2640
▁rout	-2641
EO	-2642
rents	-2643
oring	-2644
ends	-2645
▁dro	-2646
hest	-2647
▁becom	-2648
▁cover	-2649
▁27	-2650
▁tried	-2651
▁Kore	-2652
osition	-2653
▁tour	-2654
▁cele	-2655
pro	-2656
oto	-2657
ze	-2658
▁living	-2659
▁arrested	-2660
▁26	-2661
omp	-2662
▁previously	-2663
fety	-2664
▁details	-2665
▁although	-2666
▁amount	-2667
▁base	-2668
uters	-2669
▁spent	-2670
▁separ	-2671
anch	-2672
▁Tur	-2673
▁despite	-2674
▁various	-2675
atory	-2676
▁itself	-2677
▁oil	-2678
▁hur	-2679
ara	-2680
▁band	-2681
rel	-2682
▁$2	-2683
▁pur	-2684
▁growth	-2685
▁themselves	-2686
▁prep	-2687
▁chance	-2688
iers	-2689
▁minister	-2690
obile	-2691
ession	-2692
mon	-2693
▁unc	-2694
▁happened	-2695
mitted	-2696
▁Up	-2697
angu	-2698
val	-2699
▁regular	-2700
▁Star	-2701
fect	-2702
▁products	-2703
▁remain	-2704
▁knew	-2705
▁disp	-2706
▁Obama	-2707
▁cases	-2708
▁wrong	-2709
▁Advertisement	-2710
▁comments	-2711
▁material	-2712
▁cho	-2713
▁sched	-2714
▁cast	-2715
icles	-2716
hi	-2717
▁source	-2718
▁training	-2719
▁produc	-2720
▁Follow	-2721
▁region	-2722
▁request	-2723
▁Here	-2724
ceed	-2725
room	-2726
enced	-2727
▁pretty	-2728
▁Bre	-2729
chain	-2730
▁neigh	-2731
▁tre	-2732
St	-2733
▁Inst	-2734
▁Rober	-2735
▁economic	-2736
gest	-2737
▁slow	-2738
▁Saudi	-2739
▁Serv	-2740
▁search	-2741
▁2011	-2742
chie	-2743
▁quite	-2744
▁legisl	-2745
▁revealed	-2746
▁wasn	-2747
▁Democratic	-2748
▁worth	-2749
ucture	-2750
body	-2751
imin	-2752
▁Get	-2753
▁General	-2754
▁signed	-2755
alled	-2756
bruary	-2757
▁appeared	-2758
istic	-2759
▁prim	-2760
▁range	-2761
▁includes	-2762
▁McC	-2763
▁England	-2764
iant	-2765
▁wants	-2766
field	-2767
▁football	-2768
▁noted	-2769
raz	-2770
▁lower	-2771
▁Associ	-2772
▁Jack	-2773
imately	-2774
▁authorities	-2775
ully	-2776
▁spot	-2777
▁lack	-2778
ills	-2779
▁February	-2780
▁Mex	-2781
iff	-2782
▁associ	-2783
▁II	-2784
▁sexual	-2785
▁immediately	-2786
orney	-2787
ha	-2788
▁questions	-2789
▁pen	-2790
▁relig	-2791
▁claims	-2792
▁ship	-2793
▁link	-2794
▁Scott	-2795
▁journal	-2796
aint	-2797
iment	-2798
▁rac	-2799
▁speed	-2800
▁Post	-2801
▁reb	-2802
▁south	-2803
▁scene	-2804
hood	-2805
▁wife	-2806
▁Mad	-2807
▁thous	-2808
ites	-2809
▁largest	-2810
▁East	-2811
▁Dan	-2812
uf	-2813
▁date	-2814
▁Cons	-2815
▁whose	-2816
la	-2817
ey	-2818
▁foreign	-2819
▁prison	-2820
▁surve	-2821
▁ready	-2822
▁words	-2823
▁claimed	-2824
ett	-2825
▁IS	-2826
▁safe	-2827
fl	-2828
oid	-2829
face	-2830
▁capital	-2831
▁station	-2832
▁workers	-2833
▁hor	-2834
▁2010	-2835
▁sil	-2836
▁Sand	-2837
▁charges	-2838
",	-2839
▁showed	-2840
earchers	-2841
▁answ	-2842
urb	-2843
▁Last	-2844
▁medical	-2845
▁aw	-2846
▁hear	-2847
wood	-2848
▁box	-2849
▁civil	-2850
▁weap	-2851
▁dog	-2852
vent	-2853
▁First	-2854
▁29	-2855
▁carry	-2856
▁Texas	-2857
▁scient	-2858
▁takes	-2859
▁Center	-2860
▁Flor	-2861
arent	-2862
▁towards	-2863
▁require	-2864
ken	-2865
▁remains	-2866
aughter	-2867
▁customers	-2868
▁Bat	-2869
▁cell	-2870
sequ	-2871
▁accused	-2872
▁prevent	-2873
.2	-2874
▁throughout	-2875
▁Ham	-2876
berg	-2877
▁problems	-2878
▁cal	-2879
▁lives	-2880
▁exact	-2881
▁huge	-2882
▁provided	-2883
▁Clin	-2884
▁Day	-2885
▁tradition	-2886
liam	-2887
▁touch	-2888
▁regul	-2889
▁simply	-2890
▁prior	-2891
atural	-2892
airs	-2893
▁Del	-2894
▁opportunity	-2895
▁wall	-2896
▁clos	-2897
▁fast	-2898
▁round	-2899
▁else	-2900
▁Reg	-2901
uing	-2902
tain	-2903
▁door	-2904
ma	-2905
AR	-2906
tr	-2907
▁title	-2908
▁administration	-2909
▁Cup	-2910
uments	-2911
▁terms	-2912
uty	-2913
istry	-2914
▁hous	-2915
ging	-2916
liament	-2917
ston	-2918
▁letter	-2919
illeg	-2920
▁celebr	-2921
ounts	-2922
▁additional	-2923
icted	-2924
▁Party	-2925
ume	-2926
▁agency	-2927
▁battle	-2928
▁feature	-2929
▁followed	-2930
▁spokes	-2931
▁giving	-2932
▁century	-2933
▁Bitcoin	-2934
▁failed	-2935
▁conference	-2936
▁Dis	-2937
▁agreement	-2938
▁pers	-2939
▁firm	-2940
10	-2941
rupt	-2942
oper	-2943
▁written	-2944
▁Angel	-2945
.'	-2946
▁easy	-2947
▁camer	-2948
▁sales	-2949
▁weekend	-2950
izing	-2951
▁ten	-2952
iction	-2953
▁Read	-2954
ampionship	-2955
▁opened	-2956
ishing	-2957
▁economy	-2958
▁true	-2959
▁Sing	-2960
▁ill	-2961
unch	-2962
▁Mal	-2963
?"	-2964
ny	-2965
▁pros	-2966
eed	-2967
▁Arab	-2968
▁progress	-2969
venue	-2970
come	-2971
▁stage	-2972
▁model	-2973
uth	-2974
iminal	-2975
▁citiz	-2976
▁terror	-2977
▁attention	-2978
stant	-2979
undred	-2980
▁Mac	-2981
ris	-2982
▁migr	-2983
▁mis	-2984
▁esc	-2985
itch	-2986
▁hospital	-2987
▁manager	-2988
▁rock	-2989
▁International	-2990
ander	-2991
▁cause	-2992
▁origin	-2993
ression	-2994
▁Rich	-2995
▁illeg	-2996
▁Sim	-2997
▁lic	-2998
▁log	-2999
▁caused	-3000
lood	-3001
//	-3002
▁achie	-3003
ellig	-3004
roy	-3005
iled	-3006
▁continues	-3007
▁Union	-3008
▁contr	-3009
▁tweet	-3010
roll	-3011
ears	-3012
▁paid	-3013
▁doll	-3014
▁screen	-3015
▁looks	-3016
▁parents	-3017
▁surv	-3018
There	-3019
▁gas	-3020
▁Bill	-3021
rain	-3022
▁numbers	-3023
▁Florida	-3024
▁finally	-3025
▁disapp	-3026
▁launched	-3027
▁safety	-3028
▁effect	-3029
▁efforts	-3030
▁majority	-3031
ram	-3032
▁necess	-3033
OS	-3034
▁designed	-3035
box	-3036
round	-3037
▁cannot	-3038
://	-3039
ube	-3040
▁passed	-3041
▁nom	-3042
▁independ	-3043
▁item	-3044
orthern	-3045
▁value	-3046
▁population	-3047
▁Clinton	-3048
ari	-3049
▁arm	-3050
▁starting	-3051
usion	-3052
▁adding	-3053
▁receive	-3054
outhern	-3055
▁School	-3056
▁senior	-3057
▁Mart	-3058
▁effort	-3059
ements	-3060
▁sn	-3061
uter	-3062
oul	-3063
oo	-3064
▁EU	-3065
▁biggest	-3066
▁movie	-3067
▁Although	-3068
rief	-3069
▁required	-3070
BI	-3071
▁species	-3072
▁RE	-3073
▁Hol	-3074
▁draw	-3075
ground	-3076
▁voters	-3077
▁rob	-3078
inks	-3079
▁forced	-3080
aught	-3081
ript	-3082
light	-3083
▁occur	-3084
▁Val	-3085
illed	-3086
▁posted	-3087
▁Alex	-3088
▁Franc	-3089
▁executive	-3090
▁rules	-3091
FL	-3092
▁multiple	-3093
rect	-3094
ges	-3095
▁voice	-3096
ibly	-3097
▁norm	-3098
onstr	-3099
anced	-3100
hib	-3101
▁Supreme	-3102
▁parts	-3103
▁immigr	-3104
▁yes	-3105
▁serious	-3106
▁defin	-3107
▁stated	-3108
Wh	-3109
ote	-3110
▁histor	-3111
ago	-3112
▁brother	-3113
▁pan	-3114
▁decl	-3115
ension	-3116
ocur	-3117
ares	-3118
▁Islam	-3119
▁increased	-3120
▁Other	-3121
▁increasing	-3122
che	-3123
ipp	-3124
.)	-3125
▁ability	-3126
▁langu	-3127
aph	-3128
▁!	-3129
▁Tor	-3130
▁sens	-3131
▁sense	-3132
▁quality	-3133
▁lab	-3134
oph	-3135
▁growing	-3136
aves	-3137
▁feet	-3138
▁Tom	-3139
▁approach	-3140
lying	-3141
itness	-3142
resh	-3143
▁Two	-3144
▁moving	-3145
riage	-3146
craft	-3147
▁perfect	-3148
▁France	-3149
levision	-3150
ification	-3151
stitution	-3152
▁prem	-3153
▁goes	-3154
▁English	-3155
ica	-3156
▁returned	-3157
ville	-3158
If	-3159
▁Wind	-3160
▁card	-3161
▁Soc	-3162
▁Over	-3163
▁ways	-3164
fort	-3165
▁From	-3166
▁shooting	-3167
▁Council	-3168
▁digital	-3169
ector	-3170
rol	-3171
▁bud	-3172
▁happen	-3173
▁shut	-3174
▁estim	-3175
▁Americans	-3176
▁agreed	-3177
▁roll	-3178
▁developed	-3179
▁Prime	-3180
oti	-3181
enge	-3182
dom	-3183
▁smart	-3184
ograph	-3185
▁traff	-3186
▁Mid	-3187
▁message	-3188
avan	-3189
▁stories	-3190
▁Commission	-3191
iders	-3192
-2	-3193
board	-3194
▁student	-3195
▁arch	-3196
▁happy	-3197
▁positive	-3198
▁levels	-3199
▁experi	-3200
▁paper	-3201
▁strugg	-3202
ding	-3203
▁league	-3204
▁Gl	-3205
irth	-3206
▁climate	-3207
▁cat	-3208
ocked	-3209
ological	-3210
▁God	-3211
▁violence	-3212
▁Ben	-3213
▁raised	-3214
▁leaving	-3215
▁charged	-3216
▁charge	-3217
unk	-3218
arily	-3219
astic	-3220
▁Aut	-3221
▁issued	-3222
▁sym	-3223
▁particularly	-3224
▁extra	-3225
TC	-3226
ufact	-3227
erc	-3228
▁conditions	-3229
ively	-3230
▁contribut	-3231
▁Mil	-3232
coming	-3233
▁learn	-3234
▁60	-3235
▁defe	-3236
▁Green	-3237
▁Trans	-3238
▁believed	-3239
erve	-3240
▁tool	-3241
▁opening	-3242
band	-3243
▁31	-3244
▁compared	-3245
▁CEO	-3246
▁2008	-3247
imum	-3248
▁candidate	-3249
▁table	-3250
▁appears	-3251
▁partners	-3252
▁sto	-3253
▁calling	-3254
▁center	-3255
▁helped	-3256
▁Rob	-3257
▁researchers	-3258
▁George	-3259
▁crow	-3260
.0	-3261
▁attacks	-3262
▁Port	-3263
▁1,	-3264
ES	-3265
aded	-3266
▁dark	-3267
arr	-3268
▁damage	-3269
▁Bel	-3270
▁miles	-3271
▁nine	-3272
▁challeng	-3273
▁mention	-3274
▁completely	-3275
▁type	-3276
▁2009	-3277
wide	-3278
▁assault	-3279
▁extreme	-3280
▁document	-3281
ki	-3282
▁lif	-3283
▁Since	-3284
▁goals	-3285
men	-3286
▁chair	-3287
▁pressure	-3288
▁property	-3289
vin	-3290
▁Que	-3291
aming	-3292
▁characters	-3293
▁ended	-3294
▁hol	-3295
.3	-3296
mar	-3297
▁hundred	-3298
▁drive	-3299
▁Germany	-3300
uals	-3301
acts	-3302
▁flag	-3303
▁display	-3304
▁doub	-3305
reng	-3306
▁central	-3307
▁thousands	-3308
▁size	-3309
▁Lo	-3310
▁cryptocur	-3311
▁mach	-3312
▁Justice	-3313
▁storm	-3314
▁sle	-3315
ux	-3316
▁ensure	-3317
▁Met	-3318
▁projects	-3319
▁bi	-3320
isions	-3321
▁closed	-3322
▁Fox	-3323
▁pus	-3324
▁sources	-3325
ilies	-3326
▁wat	-3327
▁refer	-3328
▁score	-3329
▁word	-3330
▁Art	-3331
▁vehicle	-3332
▁rank	-3333
▁Of	-3334
adem	-3335
▁ult	-3336
▁term	-3337
▁gone	-3338
yond	-3339
lands	-3340
▁Smith	-3341
.4	-3342
▁driver	-3343
orter	-3344
▁km	-3345
▁Tod	-3346
▁expand	-3347
▁changed	-3348
▁eventually	-3349
merc	-3350
ED	-3351
term	-3352
▁employees	-3353
▁Road	-3354
▁temp	-3355
agon	-3356
hod	-3357
▁mill	-3358
▁upon	-3359
▁device	-3360
▁Mod	-3361
sy	-3362
vernor	-3363
▁toward	-3364
▁fair	-3365
▁purp	-3366
▁reportedly	-3367
▁beaut	-3368
.9	-3369
▁htt	-3370
▁Australian	-3371
▁effective	-3372
▁systems	-3373
▁Jos	-3374
aby	-3375
mas	-3376
▁instr	-3377
▁danger	-3378
ously	-3379
▁pul	-3380
▁transfer	-3381
▁calls	-3382
▁di	-3383
▁highest	-3384
icket	-3385
ae	-3386
You	-3387
▁concer	-3388
▁subject	-3389
▁behav	-3390
▁bed	-3391
▁Mu	-3392
▁Bec	-3393
▁served	-3394
IC	-3395
▁Gold	-3396
▁Image	-3397
OR	-3398
▁bur	-3399
azon	-3400
▁beginning	-3401
▁Jew	-3402
60	-3403
▁organization	-3404
▁encour	-3405
▁clean	-3406
▁meant	-3407
US	-3408
▁Bay	-3409
▁related	-3410
▁vill	-3411
oyal	-3412
▁Phil	-3413
▁repe	-3414
▁sal	-3415
▁award	-3416
▁stream	-3417
▁Office	-3418
▁residents	-3419
▁Lou	-3420
▁offered	-3421
▁restr	-3422
ources	-3423
▁produced	-3424
ibr	-3425
▁Our	-3426
utions	-3427
ota	-3428
▁Gre	-3429
AP	-3430
▁convers	-3431
▁writing	-3432
▁Hall	-3433
▁tro	-3434
▁Mag	-3435
▁cars	-3436
▁Def	-3437
▁mix	-3438
▁practice	-3439
NN	-3440
▁construction	-3441
▁costs	-3442
haps	-3443
AC	-3444
▁modern	-3445
do	-3446
aches	-3447
15	-3448
▁debut	-3449
bert	-3450
▁lay	-3451
▁inn	-3452
elligence	-3453
▁Wil	-3454
▁criminal	-3455
bour	-3456
▁acqu	-3457
▁La	-3458
▁prices	-3459
▁recomm	-3460
▁har	-3461
asc	-3462
▁subs	-3463
▁blockchain	-3464
aries	-3465
▁Republicans	-3466
▁overall	-3467
▁Brown	-3468
▁joined	-3469
▁emb	-3470
vest	-3471
iance	-3472
▁unf	-3473
▁Micro	-3474
alys	-3475
▁manufact	-3476
aked	-3477
ocks	-3478
orks	-3479
▁heavy	-3480
igned	-3481
icks	-3482
▁user	-3483
▁talking	-3484
▁simple	-3485
while	-3486
▁Sal	-3487
▁lawy	-3488
ona	-3489
▁limited	-3490
cle	-3491
▁Canadian	-3492
▁exchange	-3493
They	-3494
lined	-3495
arian	-3496
espite	-3497
▁directly	-3498
▁stra	-3499
▁propos	-3500
▁Even	-3501
▁gets	-3502
▁Ber	-3503
▁female	-3504
▁Sam	-3505
▁enfor	-3506
hold	-3507
▁movement	-3508
▁victory	-3509
▁families	-3510
▁Francis	-3511
▁successful	-3512
▁fourth	-3513
▁Chief	-3514
lease	-3515
▁Lab	-3516
▁pet	-3517
▁attract	-3518
▁drop	-3519
elling	-3520
▁marriage	-3521
uled	-3522
▁Mat	-3523
▁streng	-3524
▁funding	-3525
▁communic	-3526
▁television	-3527
soft	-3528
▁Law	-3529
▁brief	-3530
▁brand	-3531
▁Jud	-3532
▁fle	-3533
edom	-3534
▁autom	-3535
▁crime	-3536
right	-3537
uana	-3538
▁ver	-3539
▁education	-3540
▁negoti	-3541
uries	-3542
▁Super	-3543
▁Most	-3544
lant	-3545
▁consist	-3546
▁presidential	-3547
▁citizens	-3548
ervative	-3549
▁Los	-3550
▁Robert	-3551
OT	-3552
▁explained	-3553
uclear	-3554
▁murder	-3555
▁grand	-3556
▁River	-3557
▁devices	-3558
▁alone	-3559
▁aircraft	-3560
▁natural	-3561
mittee	-3562
▁enter	-3563
▁middle	-3564
▁individual	-3565
▁wait	-3566
▁poor	-3567
▁code	-3568
entially	-3569
stitute	-3570
mercial	-3571
ipped	-3572
▁counter	-3573
.7	-3574
▁Nov	-3575
▁speech	-3576
▁placed	-3577
▁speak	-3578
▁Ac	-3579
▁minor	-3580
▁rap	-3581
▁figure	-3582
▁concerns	-3583
hol	-3584
▁fix	-3585
▁planned	-3586
▁Japanese	-3587
▁Many	-3588
▁lik	-3589
▁peace	-3590
As	-3591
ailed	-3592
▁transport	-3593
▁except	-3594
▁doct	-3595
▁Amazon	-3596
▁hy	-3597
▁credit	-3598
▁eye	-3599
set	-3600
▁images	-3601
▁Ter	-3602
ugh	-3603
▁trip	-3604
ijuana	-3605
▁defense	-3606
▁runs	-3607
ledge	-3608
▁owners	-3609
▁Like	-3610
▁demonstr	-3611
▁aim	-3612
▁daughter	-3613
▁crew	-3614
enty	-3615
11	-3616
▁proposed	-3617
▁software	-3618
▁adop	-3619
icip	-3620
AL	-3621
▁apparent	-3622
▁train	-3623
nel	-3624
▁operations	-3625
▁Att	-3626
▁exactly	-3627
▁wel	-3628
mission	-3629
▁wild	-3630
▁cris	-3631
▁recorded	-3632
▁fully	-3633
▁Direct	-3634
▁instit	-3635
▁Pak	-3636
▁mobile	-3637
▁2020	-3638
▁jobs	-3639
▁trust	-3640
80	-3641
OP	-3642
AD	-3643
miss	-3644
roid	-3645
▁ment	-3646
▁filed	-3647
▁Syria	-3648
acing	-3649
▁Game	-3650
mark	-3651
▁shared	-3652
▁feed	-3653
▁implement	-3654
▁fit	-3655
▁district	-3656
▁treatment	-3657
▁analy	-3658
▁Mexico	-3659
▁Vir	-3660
▁Britain	-3661
▁kept	-3662
▁debate	-3663
.6	-3664
ager	-3665
▁unique	-3666
▁Step	-3667
▁text	-3668
▁birth	-3669
▁Despite	-3670
▁pull	-3671
▁department	-3672
rec	-3673
yright	-3674
▁2007	-3675
▁arrived	-3676
▁kids	-3677
going	-3678
▁judge	-3679
iation	-3680
inn	-3681
▁photo	-3682
▁Mer	-3683
▁choice	-3684
ula	-3685
▁trial	-3686
▁Mike	-3687
oes	-3688
▁elections	-3689
BS	-3690
inated	-3691
▁reflect	-3692
▁blood	-3693
▁mer	-3694
▁fan	-3695
▁electric	-3696
▁Group	-3697
▁commission	-3698
owers	-3699
▁Committee	-3700
han	-3701
▁plant	-3702
▁language	-3703
▁mission	-3704
▁Let	-3705
▁Ver	-3706
▁destroy	-3707
▁straight	-3708
▁location	-3709
▁controvers	-3710
icago	-3711
more	-3712
▁Cur	-3713
iced	-3714
ya	-3715
▁style	-3716
▁located	-3717
▁onto	-3718
▁fine	-3719
▁finished	-3720
Ph	-3721
▁Add	-3722
▁Also	-3723
adium	-3724
▁discovered	-3725
▁investment	-3726
iles	-3727
▁wonder	-3728
▁Under	-3729
▁Army	-3730
het	-3731
▁swe	-3732
▁Microsoft	-3733
omen	-3734
▁answer	-3735
iring	-3736
▁tem	-3737
▁restaur	-3738
▁opin	-3739
vere	-3740
▁beyond	-3741
▁illegal	-3742
▁MP	-3743
▁allows	-3744
▁annual	-3745
40	-3746
lim	-3747
▁note	-3748
▁object	-3749
▁gold	-3750
▁District	-3751
▁please	-3752
▁Fore	-3753
▁Bank	-3754
▁bott	-3755
▁injury	-3756
ustr	-3757
amb	-3758
▁challenge	-3759
▁Earth	-3760
▁removed	-3761
▁$3	-3762
▁completed	-3763
▁grad	-3764
▁ang	-3765
▁budget	-3766
▁schools	-3767
▁shown	-3768
▁Christian	-3769
▁piece	-3770
▁section	-3771
GB	-3772
cel	-3773
▁traffic	-3774
▁fighting	-3775
▁update	-3776
cing	-3777
▁hair	-3778
▁suggested	-3779
▁Bu	-3780
▁method	-3781
yan	-3782
▁beg	-3783
▁Christmas	-3784
▁spokesman	-3785
▁option	-3786
▁uns	-3787
▁mount	-3788
▁attend	-3789
▁winning	-3790
eller	-3791
ww	-3792
▁scen	-3793
▁cool	-3794
▁Johnson	-3795
▁195	-3796
▁obv	-3797
▁Inter	-3798
▁mist	-3799
▁draft	-3800
▁beat	-3801
ero	-3802
▁responsible	-3803
▁cities	-3804
▁rise	-3805
▁Angeles	-3806
annel	-3807
▁jump	-3808
▁kick	-3809
▁san	-3810
▁Chicago	-3811
FC	-3812
▁ess	-3813
que	-3814
ource	-3815
▁sometimes	-3816
▁green	-3817
▁Uk	-3818
▁Chris	-3819
▁maybe	-3820
bon	-3821
▁dise	-3822
▁Thom	-3823
asts	-3824
▁arms	-3825
▁Central	-3826
▁highly	-3827
▁Liber	-3828
▁east	-3829
▁activity	-3830
▁Press	-3831
▁Windows	-3832
pe	-3833
▁driving	-3834
▁Pakistan	-3835
▁professional	-3836
▁pun	-3837
▁usually	-3838
▁certainly	-3839
▁committee	-3840
▁remained	-3841
ancy	-3842
AM	-3843
▁avoid	-3844
▁Health	-3845
▁crowd	-3846
▁Mel	-3847
▁hearing	-3848
▁college	-3849
▁church	-3850
lished	-3851
▁Rel	-3852
▁Miss	-3853
▁Det	-3854
itely	-3855
▁actions	-3856
▁send	-3857
ctions	-3858
▁ones	-3859
▁qual	-3860
▁seeing	-3861
encies	-3862
▁herself	-3863
▁identified	-3864
iny	-3865
IT	-3866
▁500	-3867
▁reasons	-3868
▁imag	-3869
▁ordered	-3870
▁MO	-3871
igan	-3872
▁asking	-3873
▁ut	-3874
tery	-3875
▁standard	-3876
▁management	-3877
reek	-3878
▁Cap	-3879
▁prec	-3880
▁appeal	-3881
▁command	-3882
▁records	-3883
▁coast	-3884
▁offers	-3885
▁ele	-3886
.8	-3887
▁daily	-3888
▁victim	-3889
▁deg	-3890
▁Jim	-3891
▁crisis	-3892
alysis	-3893
▁religious	-3894
▁caught	-3895
▁showing	-3896
▁west	-3897
▁condition	-3898
▁und	-3899
▁surround	-3900
ription	-3901
▁ran	-3902
▁complex	-3903
ropri	-3904
▁integr	-3905
ga	-3906
ength	-3907
estic	-3908
icient	-3909
ado	-3910
▁save	-3911
▁commercial	-3912
▁Great	-3913
▁spending	-3914
▁Offic	-3915
▁Service	-3916
▁becoming	-3917
▁Rock	-3918
▁UN	-3919
▁options	-3920
▁parties	-3921
▁Carol	-3922
▁Photo	-3923
inger	-3924
▁status	-3925
▁vehicles	-3926
▁ca	-3927
▁pil	-3928
▁altern	-3929
▁bal	-3930
▁(1	-3931
▁connect	-3932
▁Another	-3933
▁born	-3934
▁Op	-3935
▁serve	-3936
▁80	-3937
olute	-3938
▁Both	-3939
▁Association	-3940
EN	-3941
mp	-3942
,'	-3943
▁path	-3944
anche	-3945
▁camera	-3946
▁confirm	-3947
ables	-3948
▁stock	-3949
▁interesting	-3950
▁slight	-3951
▁determin	-3952
▁35	-3953
▁guy	-3954
▁Mill	-3955
▁193	-3956
▁competition	-3957
▁larger	-3958
▁candidates	-3959
▁effects	-3960
▁vac	-3961
nings	-3962
▁pulled	-3963
usive	-3964
▁Sub	-3965
▁Leg	-3966
▁thinking	-3967
bl	-3968
▁Elect	-3969
▁coal	-3970
▁sort	-3971
▁photos	-3972
▁AP	-3973
▁People	-3974
lor	-3975
▁deliver	-3976
▁rates	-3977
▁]	-3978
▁Sanders	-3979
oses	-3980
▁lines	-3981
▁dropped	-3982
▁Squ	-3983
▁traditional	-3984
sen	-3985
▁Government	-3986
▁Found	-3987
ointed	-3988
▁Div	-3989
▁allegedly	-3990
rival	-3991
500	-3992
iful	-3993
ipe	-3994
▁aren	-3995
▁nuclear	-3996
▁Louis	-3997
▁farm	-3998
▁Secretary	-3999
▁Back	-4000
▁coin	-4001
▁conflic	-4002
▁throw	-4003
house	-4004
▁critical	-4005
▁flight	-4006
EC	-4007
▁victims	-4008
▁meaning	-4009
▁Jones	-4010
net	-4011
▁Watch	-4012
ovel	-4013
▁Exp	-4014
▁hus	-4015
▁Inc	-4016
▁Wall	-4017
▁Commun	-4018
▁planning	-4019
kn	-4020
ING	-4021
rey	-4022
▁troops	-4023
ship	-4024
▁Bet	-4025
riff	-4026
▁neighbor	-4027
▁Nor	-4028
▁frequ	-4029
▁pra	-4030
odes	-4031
▁powerful	-4032
ties	-4033
▁street	-4034
azing	-4035
▁fif	-4036
▁grant	-4037
noon	-4038
▁reality	-4039
▁%	-4040
eter	-4041
▁fear	-4042
arks	-4043
itation	-4044
▁floor	-4045
▁refe	-4046
▁decades	-4047
▁respect	-4048
atively	-4049
▁Ms	-4050
▁uses	-4051
▁Ukrain	-4052
▁holding	-4053
▁individuals	-4054
▁survey	-4055
▁fresh	-4056
!"	-4057
▁color	-4058
▁names	-4059
rs	-4060
azine	-4061
▁Sur	-4062
▁stopped	-4063
lay	-4064
▁massive	-4065
▁rare	-4066
▁missing	-4067
▁rule	-4068
▁install	-4069
▁announcement	-4070
▁Oh	-4071
▁established	-4072
▁reject	-4073
▁Jeff	-4074
▁gives	-4075
▁videos	-4076
▁Your	-4077
▁appearance	-4078
▁temper	-4079
▁Virgin	-4080
▁feeling	-4081
▁introduced	-4082
▁90	-4083
bre	-4084
▁talks	-4085
▁killing	-4086
▁Then	-4087
▁Every	-4088
▁carried	-4089
▁Mont	-4090
night	-4091
▁scheduled	-4092
▁Big	-4093
▁culture	-4094
ste	-4095
▁scored	-4096
▁70	-4097
▁physical	-4098
▁retail	-4099
▁mic	-4100
ulated	-4101
▁creating	-4102
▁Force	-4103
▁trading	-4104
▁Camp	-4105
▁drink	-4106
▁protest	-4107
▁necessary	-4108
raq	-4109
▁weapons	-4110
▁originally	-4111
▁Mary	-4112
▁accident	-4113
▁places	-4114
▁male	-4115
▁Western	-4116
rip	-4117
▁Android	-4118
▁afternoon	-4119
▁Fire	-4120
▁stre	-4121
▁initial	-4122
tained	-4123
rav	-4124
▁ur	-4125
▁marijuana	-4126
▁spoke	-4127
lit	-4128
▁businesses	-4129
▁sale	-4130
▁animals	-4131
▁excl	-4132
▁Mur	-4133
put	-4134
za	-4135
asion	-4136
actions	-4137
▁active	-4138
▁Today	-4139
▁prosecut	-4140
isted	-4141
▁owner	-4142
rences	-4143
isation	-4144
▁seat	-4145
ords	-4146
eless	-4147
▁BBC	-4148
▁computer	-4149
▁pair	-4150
▁evening	-4151
TV	-4152
▁leadership	-4153
▁Int	-4154
▁witness	-4155
gen	-4156
▁allowing	-4157
▁funds	-4158
▁Atlant	-4159
ocal	-4160
▁Des	-4161
▁allegations	-4162
▁initi	-4163
▁push	-4164
ivity	-4165
▁double	-4166
▁2006	-4167
▁Pre	-4168
rial	-4169
▁interested	-4170
elled	-4171
rang	-4172
▁picture	-4173
▁Daily	-4174
rie	-4175
▁guys	-4176
just	-4177
▁wouldn	-4178
▁Africa	-4179
▁Iraq	-4180
▁TH	-4181
▁easily	-4182
▁withd	-4183
▁notice	-4184
▁copyright	-4185
▁whom	-4186
▁opposition	-4187
▁exam	-4188
▁Show	-4189
▁32	-4190
▁measure	-4191
▁thank	-4192
▁waiting	-4193
▁operation	-4194
▁blue	-4195
▁science	-4196
▁agree	-4197
Re	-4198
▁ton	-4199
reland	-4200
▁ign	-4201
orrow	-4202
▁suit	-4203
▁nature	-4204
▁Prem	-4205
▁society	-4206
▁Peter	-4207
▁believes	-4208
▁strik	-4209
▁provides	-4210
▁newsp	-4211
▁remember	-4212
ani	-4213
edic	-4214
where	-4215
▁advant	-4216
▁cash	-4217
▁PC	-4218
▁secret	-4219
▁Sant	-4220
▁defend	-4221
resp	-4222
▁Vict	-4223
ented	-4224
▁existing	-4225
▁NFL	-4226
kin	-4227
ulate	-4228
▁Security	-4229
▁legislation	-4230
