<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁the	-4
re	-5
on	-6
er	-7
▁s	-8
▁w	-9
at	-10
▁o	-11
en	-12
▁c	-13
ed	-14
it	-15
an	-16
or	-17
is	-18
▁b	-19
▁f	-20
es	-21
ing	-22
▁p	-23
▁an	-24
ou	-25
ar	-26
▁of	-27
al	-28
▁in	-29
▁to	-30
▁m	-31
as	-32
▁h	-33
▁d	-34
▁and	-35
▁,	-36
ic	-37
le	-38
▁.	-39
▁th	-40
om	-41
ion	-42
il	-43
▁n	-44
▁re	-45
ent	-46
▁l	-47
▁T	-48
st	-49
ro	-50
▁e	-51
ve	-52
id	-53
ly	-54
▁be	-55
▁g	-56
▁A	-57
▁S	-58
ac	-59
ut	-60
ad	-61
▁on	-62
▁I	-63
ot	-64
am	-65
im	-66
ow	-67
▁C	-68
et	-69
▁that	-70
▁"	-71
▁for	-72
ay	-73
ig	-74
ol	-75
▁he	-76
us	-77
ver	-78
ur	-79
ct	-80
▁is	-81
el	-82
▁M	-83
▁st	-84
un	-85
ir	-86
▁The	-87
▁was	-88
▁B	-89
▁it	-90
▁y	-91
ation	-92
ith	-93
ter	-94
▁1	-95
▁wh	-96
▁as	-97
ce	-98
▁with	-99
ch	-100
▁P	-101
▁'	-102
▁al	-103
se	-104
▁H	-105
ul	-106
▁we	-107
ld	-108
▁W	-109
▁=	-110
▁con	-111
▁at	-112
ill	-113
▁r	-114
ers	-115
▁D	-116
her	-117
ag	-118
em	-119
▁R	-120
▁you	-121
▁fr	-122
ain	-123
▁F	-124
▁2	-125
if	-126
th	-127
and	-128
▁pro	-129
ke	-130
op	-131
▁by	-132
▁com	-133
est	-134
ist	-135
▁se	-136
ore	-137
oun	-138
ate	-139
od	-140
ri	-141
▁N	-142
▁de	-143
um	-144
▁G	-145
pp	-146
▁@	-147
▁(	-148
igh	-149
00	-150
ew	-151
▁ha	-152
res	-153
▁L	-154
▁are	-155
▁from	-156
▁v	-157
ab	-158
▁su	-159
os	-160
▁ex	-161
ort	-162
red	-163
▁E	-164
▁or	-165
ess	-166
▁O	-167
ould	-168
▁not	-169
ant	-170
▁his	-171
▁sh	-172
▁J	-173
art	-174
ive	-175
ity	-176
ment	-177
qu	-178
ap	-179
oc	-180
all	-181
ies	-182
▁have	-183
▁@-	-184
▁@-@	-185
▁ch	-186
ight	-187
▁In	-188
ear	-189
out	-190
▁sa	-191
gh	-192
▁un	-193
▁le	-194
ack	-195
ard	-196
end	-197
▁U	-198
ust	-199
▁this	-200
iv	-201
ect	-202
up	-203
ud	-204
our	-205
ast	-206
ich	-207
▁k	-208
▁ab	-209
▁us	-210
ost	-211
▁sp	-212
ally	-213
ra	-214
▁pl	-215
ell	-216
ong	-217
▁were	-218
▁but	-219
ome	-220
ak	-221
ough	-222
▁j	-223
ge	-224
▁has	-225
▁had	-226
ide	-227
▁wor	-228
▁said	-229
ound	-230
ber	-231
ok	-232
ren	-233
▁int	-234
▁19	-235
ated	-236
▁whe	-237
▁they	-238
ine	-239
ther	-240
og	-241
ame	-242
▁tr	-243
▁ar	-244
▁go	-245
▁comp	-246
▁)	-247
ial	-248
pt	-249
▁which	-250
▁do	-251
▁can	-252
ff	-253
ous	-254
▁all	-255
▁her	-256
ip	-257
▁who	-258
ice	-259
▁their	-260
▁out	-261
▁ad	-262
ure	-263
ec	-264
age	-265
ans	-266
▁K	-267
▁me	-268
▁up	-269
▁St	-270
ions	-271
one	-272
ia	-273
ub	-274
ary	-275
▁cl	-276
cc	-277
▁i	-278
▁Th	-279
ie	-280
▁one	-281
▁cont	-282
▁more	-283
▁ne	-284
ind	-285
▁will	-286
act	-287
ep	-288
so	-289
cl	-290
der	-291
▁about	-292
▁been	-293
ign	-294
ime	-295
▁would	-296
▁en	-297
▁she	-298
▁im	-299
own	-300
▁ag	-301
▁so	-302
▁off	-303
ite	-304
ike	-305
pl	-306
mer	-307
ry	-308
▁its	-309
▁200	-310
ord	-311
ire	-312
ass	-313
per	-314
av	-315
ue	-316
iz	-317
ile	-318
ail	-319
ake	-320
▁res	-321
ace	-322
▁per	-323
ook	-324
orm	-325
fter	-326
▁sc	-327
ical	-328
▁year	-329
▁3	-330
ian	-331
▁other	-332
▁dis	-333
ress	-334
▁man	-335
▁over	-336
ts	-337
▁app	-338
ks	-339
▁Ch	-340
able	-341
ib	-342
are	-343
rit	-344
▁V	-345
uc	-346
▁also	-347
▁ev	-348
▁new	-349
hed	-350
irst	-351
▁tw	-352
ations	-353
ase	-354
ond	-355
▁bec	-356
▁pr	-357
ence	-358
▁rec	-359
very	-360
▁te	-361
ose	-362
▁Y	-363
ll	-364
▁An	-365
▁kn	-366
ree	-367
▁than	-368
▁my	-369
▁It	-370
▁pe	-371
ish	-372
ays	-373
ction	-374
▁part	-375
▁He	-376
ach	-377
▁some	-378
ove	-379
▁gr	-380
▁into	-381
port	-382
ater	-383
▁like	-384
▁when	-385
ance	-386
."	-387
▁them	-388
ick	-389
te	-390
▁first	-391
▁time	-392
oll	-393
ang	-394
▁ro	-395
▁your	-396
aus	-397
ount	-398
▁there	-399
ult	-400
▁qu	-401
vers	-402
,"	-403
ory	-404
▁`	-405
▁him	-406
ens	-407
▁``	-408
vel	-409
ru	-410
ates	-411
▁''	-412
▁two	-413
ark	-414
lic	-415
▁any	-416
▁what	-417
▁-	-418
ade	-419
wn	-420
int	-421
▁ser	-422
ition	-423
▁pre	-424
▁after	-425
ople	-426
ors	-427
ings	-428
▁att	-429
▁no	-430
▁if	-431
ved	-432
..	-433
ents	-434
▁Un	-435
old	-436
▁work	-437
ft	-438
▁could	-439
urn	-440
▁des	-441
reat	-442
▁bl	-443
ons	-444
▁4	-445
ious	-446
▁people	-447
amp	-448
▁just	-449
ob	-450
▁acc	-451
fe	-452
ink	-453
clud	-454
form	-455
ild	-456
▁–	-457
▁only	-458
we	-459
tern	-460
▁5	-461
▁comm	-462
ident	-463
▁20	-464
▁get	-465
ood	-466
aw	-467
man	-468
ict	-469
▁bet	-470
ne	-471
iss	-472
▁fe	-473
ause	-474
rough	-475
oy	-476
▁how	-477
▁sec	-478
rent	-479
▁fl	-480
▁most	-481
ased	-482
▁includ	-483
▁act	-484
▁This	-485
▁again	-486
ied	-487
▁did	-488
uring	-489
▁back	-490
▁cons	-491
▁am	-492
anc	-493
gr	-494
▁under	-495
▁co	-496
hing	-497
du	-498
fore	-499
▁po	-500
day	-501
ited	-502
▁rem	-503
meric	-504
les	-505
ward	-506
▁bu	-507
ning	-508
rib	-509
▁pol	-510
ual	-511
▁then	-512
▁call	-513
lect	-514
▁inv	-515
itt	-516
▁ind	-517
▁Americ	-518
▁down	-519
▁years	-520
▁now	-521
▁supp	-522
▁add	-523
▁:	-524
▁Wh	-525
▁our	-526
ating	-527
▁As	-528
▁play	-529
▁inc	-530
ov	-531
pe	-532
ational	-533
▁sy	-534
iew	-535
ject	-536
▁want	-537
▁;	-538
▁exp	-539
ublic	-540
▁New	-541
▁$	-542
▁through	-543
▁where	-544
land	-545
ath	-546
▁br	-547
oss	-548
▁Al	-549
▁use	-550
▁6	-551
ix	-552
enc	-553
ock	-554
▁may	-555
▁pres	-556
row	-557
▁rel	-558
▁know	-559
▁because	-560
▁look	-561
▁sm	-562
▁before	-563
▁em	-564
ics	-565
other	-566
▁dec	-567
ont	-568
ful	-569
olog	-570
oup	-571
oth	-572
ener	-573
uch	-574
ise	-575
▁ph	-576
vern	-577
▁sur	-578
▁18	-579
▁made	-580
▁end	-581
▁even	-582
▁reg	-583
▁ear	-584
▁such	-585
way	-586
▁being	-587
gan	-588
000	-589
▁mon	-590
▁show	-591
▁these	-592
elf	-593
▁We	-594
▁see	-595
arch	-596
▁need	-597
▁fin	-598
ular	-599
ific	-600
ug	-601
▁make	-602
▁sub	-603
ters	-604
▁long	-605
xt	-606
▁many	-607
ween	-608
▁car	-609
als	-610
hen	-611
▁Ar	-612
ower	-613
ble	-614
▁Re	-615
▁num	-616
▁Com	-617
led	-618
▁war	-619
▁But	-620
ince	-621
▁imp	-622
aking	-623
ms	-624
▁ac	-625
▁7	-626
▁well	-627
▁ass	-628
▁Se	-629
▁report	-630
ollow	-631
arg	-632
▁bel	-633
▁while	-634
▁between	-635
▁say	-636
ily	-637
▁used	-638
▁way	-639
▁found	-640
▁stud	-641
▁201	-642
ife	-643
ork	-644
ank	-645
ouse	-646
▁inst	-647
▁?	-648
com	-649
▁right	-650
velop	-651
illion	-652
▁inter	-653
▁fil	-654
ative	-655
▁every	-656
ists	-657
ting	-658
▁dif	-659
ures	-660
▁should	-661
▁ret	-662
ph	-663
▁high	-664
ments	-665
▁last	-666
stem	-667
ric	-668
▁ke	-669
hes	-670
▁ent	-671
any	-672
▁col	-673
ert	-674
ros	-675
▁three	-676
▁En	-677
▁rele	-678
ered	-679
ty	-680
▁set	-681
ven	-682
▁spec	-683
▁much	-684
▁own	-685
ode	-686
ton	-687
▁though	-688
▁And	-689
▁8	-690
its	-691
▁str	-692
ities	-693
▁ob	-694
ason	-695
oh	-696
ible	-697
air	-698
ually	-699
io	-700
▁9	-701
omet	-702
▁op	-703
▁De	-704
rest	-705
▁On	-706
ange	-707
▁during	-708
▁eff	-709
ys	-710
ever	-711
.@	-712
▁@.@	-713
▁against	-714
▁govern	-715
▁sim	-716
ines	-717
▁hel	-718
▁hand	-719
ier	-720
▁cent	-721
▁fun	-722
ient	-723
▁count	-724
att	-725
▁cr	-726
▁gu	-727
▁lead	-728
▁think	-729
▁sl	-730
ek	-731
▁prov	-732
▁offic	-733
ution	-734
▁Fr	-735
▁follow	-736
▁those	-737
ool	-738
ues	-739
imes	-740
▁very	-741
▁world	-742
ah	-743
pr	-744
orn	-745
▁develop	-746
ather	-747
ision	-748
▁run	-749
ving	-750
ement	-751
erson	-752
ten	-753
▁start	-754
ave	-755
▁around	-756
▁min	-757
ale	-758
hip	-759
az	-760
▁mem	-761
▁def	-762
▁ins	-763
▁help	-764
ars	-765
▁10	-766
▁US	-767
ished	-768
▁Cl	-769
ax	-770
ames	-771
,@	-772
▁@,@	-773
▁ter	-774
▁game	-775
ush	-776
ull	-777
▁system	-778
▁—	-779
▁resp	-780
▁does	-781
cept	-782
ility	-783
▁ext	-784
▁cre	-785
ared	-786
atch	-787
irect	-788
▁Sh	-789
alk	-790
▁disc	-791
▁don	-792
▁sign	-793
read	-794
ivers	-795
med	-796
duc	-797
▁same	-798
▁still	-799
ages	-800
▁For	-801
▁At	-802
▁met	-803
▁Le	-804
▁day	-805
iel	-806
▁second	-807
outh	-808
orth	-809
▁det	-810
The	-811
cent	-812
▁both	-813
▁rep	-814
ained	-815
ins	-816
uth	-817
▁good	-818
ording	-819
gg	-820
au	-821
▁head	-822
▁find	-823
▁char	-824
▁mil	-825
▁take	-826
▁Mr	-827
▁Sc	-828
min	-829
▁support	-830
▁later	-831
▁group	-832
▁government	-833
▁number	-834
aj	-835
ces	-836
▁law	-837
ross	-838
ted	-839
▁cour	-840
▁gener	-841
▁here	-842
▁loc	-843
▁199	-844
▁inf	-845
ern	-846
gram	-847
ives	-848
ying	-849
ets	-850
ced	-851
▁bro	-852
ised	-853
ds	-854
▁Is	-855
▁month	-856
ral	-857
▁writ	-858
▁cap	-859
ann	-860
ired	-861
▁produ	-862
ices	-863
▁pass	-864
▁open	-865
▁four	-866
ves	-867
▁contin	-868
rop	-869
▁read	-870
iet	-871
▁Ad	-872
▁If	-873
▁art	-874
▁che	-875
▁trans	-876
▁going	-877
▁mod	-878
ck	-879
ized	-880
▁They	-881
▁fam	-882
▁American	-883
▁public	-884
▁somet	-885
▁cur	-886
▁dep	-887
▁says	-888
▁diffe	-889
▁including	-890
ane	-891
▁turn	-892
▁team	-893
ama	-894
▁called	-895
ience	-896
▁since	-897
▁dist	-898
▁You	-899
▁[	-900
view	-901
osed	-902
▁conf	-903
▁bo	-904
▁real	-905
chn	-906
▁How	-907
▁million	-908
▁United	-909
▁med	-910
▁expl	-911
ute	-912
ohn	-913
▁comple	-914
▁ref	-915
▁direct	-916
▁mus	-917
oad	-918
ism	-919
▁few	-920
▁record	-921
bers	-922
▁Pro	-923
▁pop	-924
▁iss	-925
chool	-926
ash	-927
▁ask	-928
▁belie	-929
▁air	-930
ron	-931
ene	-932
son	-933
ik	-934
ially	-935
▁main	-936
veral	-937
▁near	-938
▁leg	-939
vice	-940
▁prot	-941
▁requ	-942
▁another	-943
con	-944
▁program	-945
ention	-946
ody	-947
▁person	-948
▁rese	-949
▁exper	-950
▁form	-951
ex	-952
▁John	-953
▁ed	-954
▁inte	-955
get	-956
uss	-957
▁each	-958
▁too	-959
lear	-960
▁mark	-961
arge	-962
ically	-963
▁Mc	-964
ected	-965
▁state	-966
til	-967
▁av	-968
ived	-969
akes	-970
▁0	-971
▁week	-972
▁allow	-973
ury	-974
▁gl	-975
▁attack	-976
ret	-977
▁Sp	-978
uck	-979
▁design	-980
▁small	-981
rat	-982
▁life	-983
gy	-984
ains	-985
▁Bl	-986
mber	-987
ense	-988
ided	-989
▁let	-990
ner	-991
oot	-992
▁child	-993
▁tri	-994
ants	-995
rap	-996
self	-997
▁home	-998
▁told	-999
▁poss	-1000
▁camp	-1001
ittle	-1002
▁Rep	-1003
▁tra	-1004
▁--	-1005
▁ann	-1006
▁prev	-1007
els	-1008
▁post	-1009
cess	-1010
▁Z	-1011
▁12	-1012
iver	-1013
▁fact	-1014
▁inform	-1015
▁power	-1016
▁dem	-1017
▁Go	-1018
alth	-1019
▁wom	-1020
▁next	-1021
▁using	-1022
ology	-1023
▁Ind	-1024
ately	-1025
▁oper	-1026
).	-1027
▁contro	-1028
▁put	-1029
▁spe	-1030
▁build	-1031
▁There	-1032
▁song	-1033
▁incre	-1034
inal	-1035
ling	-1036
▁list	-1037
▁dr	-1038
▁until	-1039
ina	-1040
▁proble	-1041
ajor	-1042
line	-1043
▁never	-1044
▁sing	-1045
▁hum	-1046
▁...	-1047
▁She	-1048
▁Brit	-1049
▁rece	-1050
▁/	-1051
▁several	-1052
enn	-1053
▁without	-1054
▁far	-1055
▁point	-1056
ured	-1057
ature	-1058
▁partic	-1059
ata	-1060
▁known	-1061
▁kill	-1062
ize	-1063
raq	-1064
▁vide	-1065
ger	-1066
iversity	-1067
▁15	-1068
,000	-1069
aim	-1070
▁Iraq	-1071
▁After	-1072
▁Ob	-1073
ined	-1074
▁company	-1075
ember	-1076
▁adv	-1077
ued	-1078
▁elect	-1079
▁ty	-1080
▁really	-1081
▁rest	-1082
▁percent	-1083
▁Con	-1084
▁return	-1085
▁beh	-1086
iness	-1087
ital	-1088
▁happ	-1089
▁large	-1090
less	-1091
▁est	-1092
ruct	-1093
▁desc	-1094
▁book	-1095
reen	-1096
▁top	-1097
▁took	-1098
ract	-1099
▁might	-1100
▁stand	-1101
▁care	-1102
▁prom	-1103
ober	-1104
▁won	-1105
▁little	-1106
▁Be	-1107
▁vers	-1108
▁old	-1109
▁left	-1110
▁test	-1111
▁States	-1112
▁pos	-1113
▁something	-1114
▁orig	-1115
ley	-1116
▁quest	-1117
▁vot	-1118
▁11	-1119
▁pri	-1120
▁perform	-1121
pped	-1122
my	-1123
▁Q	-1124
ubl	-1125
ently	-1126
une	-1127
▁seem	-1128
▁place	-1129
ration	-1130
▁web	-1131
▁techn	-1132
▁film	-1133
though	-1134
▁bus	-1135
▁news	-1136
▁plan	-1137
▁class	-1138
▁best	-1139
▁different	-1140
ney	-1141
▁Comm	-1142
tt	-1143
▁stat	-1144
▁vis	-1145
ness	-1146
ield	-1147
▁Eng	-1148
▁17	-1149
ission	-1150
▁interest	-1151
▁invest	-1152
arc	-1153
▁polit	-1154
aining	-1155
ird	-1156
ides	-1157
▁All	-1158
▁less	-1159
oney	-1160
thing	-1161
▁ele	-1162
me	-1163
▁great	-1164
ably	-1165
▁ep	-1166
▁import	-1167
▁So	-1168
▁season	-1169
▁cor	-1170
▁Ph	-1171
▁var	-1172
▁eas	-1173
▁el	-1174
▁Bush	-1175
▁official	-1176
ged	-1177
▁effect	-1178
▁Br	-1179
▁bre	-1180
ccess	-1181
▁hard	-1182
iam	-1183
▁ide	-1184
ium	-1185
▁appear	-1186
▁water	-1187
iving	-1188
be	-1189
▁major	-1190
ator	-1191
▁May	-1192
ended	-1193
▁crit	-1194
▁const	-1195
rence	-1196
▁pat	-1197
▁charac	-1198
▁sol	-1199
▁information	-1200
ency	-1201
▁milit	-1202
▁away	-1203
▁name	-1204
▁come	-1205
▁along	-1206
▁early	-1207
▁appro	-1208
ware	-1209
...	-1210
▁big	-1211
ww	-1212
▁mar	-1213
▁got	-1214
ified	-1215
und	-1216
▁dri	-1217
▁opp	-1218
▁When	-1219
▁school	-1220
uthor	-1221
▁keep	-1222
ox	-1223
▁Pl	-1224
erv	-1225
▁series	-1226
▁men	-1227
▁hist	-1228
ians	-1229
▁site	-1230
conom	-1231
▁sk	-1232
▁view	-1233
▁country	-1234
▁16	-1235
▁land	-1236
▁Col	-1237
▁commun	-1238
ript	-1239
▁Tr	-1240
ales	-1241
▁case	-1242
▁Gr	-1243
iend	-1244
ison	-1245
▁president	-1246
▁That	-1247
▁occ	-1248
atter	-1249
bum	-1250
ead	-1251
alf	-1252
augh	-1253
gin	-1254
aign	-1255
▁Pres	-1256
▁five	-1257
▁eng	-1258
▁pur	-1259
▁sit	-1260
▁friend	-1261
▁began	-1262
▁became	-1263
▁video	-1264
▁released	-1265
ases	-1266
ering	-1267
▁music	-1268
ony	-1269
orld	-1270
uro	-1271
▁days	-1272
ched	-1273
ising	-1274
▁conc	-1275
▁Chr	-1276
▁win	-1277
ural	-1278
▁del	-1279
▁fore	-1280
▁Obama	-1281
▁prof	-1282
▁University	-1283
▁process	-1284
urity	-1285
aced	-1286
▁Dem	-1287
▁project	-1288
▁free	-1289
eb	-1290
ior	-1291
ional	-1292
▁Car	-1293
▁198	-1294
amed	-1295
▁claim	-1296
to	-1297
▁War	-1298
▁following	-1299
▁organ	-1300
▁thought	-1301
▁000	-1302
▁came	-1303
▁short	-1304
▁York	-1305
▁*	-1306
▁better	-1307
▁sw	-1308
▁mo	-1309
aken	-1310
▁Pr	-1311
),	-1312
by	-1313
▁things	-1314
▁light	-1315
▁tell	-1316
empt	-1317
▁However	-1318
▁why	-1319
iven	-1320
▁sugg	-1321
▁suggest	-1322
wards	-1323
app	-1324
▁ey	-1325
▁2008	-1326
ope	-1327
ots	-1328
the	-1329
▁level	-1330
▁success	-1331
▁six	-1332
ready	-1333
▁story	-1334
▁la	-1335
esp	-1336
▁result	-1337
▁Te	-1338
▁campaign	-1339
ott	-1340
▁par	-1341
▁move	-1342
▁family	-1343
ways	-1344
▁album	-1345
ocrat	-1346
▁deb	-1347
▁city	-1348
▁Ge	-1349
▁line	-1350
ple	-1351
▁describ	-1352
ored	-1353
oci	-1354
▁epis	-1355
▁current	-1356
duced	-1357
▁Can	-1358
ards	-1359
▁chang	-1360
ror	-1361
▁Ger	-1362
ending	-1363
aring	-1364
▁already	-1365
iqu	-1366
▁enough	-1367
▁Or	-1368
▁based	-1369
▁pay	-1370
▁feat	-1371
▁econom	-1372
ops	-1373
▁money	-1374
▁press	-1375
▁X	-1376
▁cost	-1377
▁Aust	-1378
▁aff	-1379
ploy	-1380
▁data	-1381
▁hour	-1382
▁making	-1383
▁Sen	-1384
▁able	-1385
▁intern	-1386
▁area	-1387
▁least	-1388
here	-1389
aged	-1390
▁30	-1391
uly	-1392
▁House	-1393
▁President	-1394
▁wr	-1395
sh	-1396
▁val	-1397
▁By	-1398
▁World	-1399
▁Fl	-1400
ertain	-1401
idd	-1402
vert	-1403
▁business	-1404
▁2007	-1405
ilar	-1406
▁publ	-1407
▁death	-1408
▁Sept	-1409
▁military	-1410
▁One	-1411
▁former	-1412
ister	-1413
ats	-1414
ource	-1415
hers	-1416
▁avail	-1417
▁asked	-1418
▁prop	-1419
ming	-1420
▁13	-1421
▁mov	-1422
▁today	-1423
ened	-1424
▁feel	-1425
most	-1426
side	-1427
inc	-1428
▁ve	-1429
▁sent	-1430
▁author	-1431
ample	-1432
▁197	-1433
▁version	-1434
▁soc	-1435
▁grow	-1436
sc	-1437
▁become	-1438
▁Intern	-1439
urther	-1440
▁single	-1441
ilt	-1442
▁British	-1443
▁ship	-1444
ergy	-1445
br	-1446
eng	-1447
ider	-1448
▁Republic	-1449
▁children	-1450
eder	-1451
▁14	-1452
▁event	-1453
acy	-1454
ograp	-1455
rew	-1456
▁ra	-1457
▁Ex	-1458
icle	-1459
por	-1460
hern	-1461
▁change	-1462
▁dam	-1463
▁side	-1464
raft	-1465
▁times	-1466
▁Democrat	-1467
▁invol	-1468
pect	-1469
iting	-1470
ries	-1471
▁McC	-1472
ows	-1473
aper	-1474
▁must	-1475
oint	-1476
▁give	-1477
▁Euro	-1478
▁night	-1479
ither	-1480
▁within	-1481
▁To	-1482
▁stop	-1483
▁seen	-1484
We	-1485
▁order	-1486
▁equ	-1487
used	-1488
ument	-1489
arn	-1490
▁194	-1491
aster	-1492
▁pa	-1493
▁wind	-1494
▁full	-1495
▁Jan	-1496
▁months	-1497
▁Aug	-1498
ee	-1499
▁North	-1500
▁track	-1501
▁often	-1502
▁important	-1503
ster	-1504
▁past	-1505
stand	-1506
ulation	-1507
▁study	-1508
▁market	-1509
▁thing	-1510
load	-1511
▁talk	-1512
▁available	-1513
▁No	-1514
▁Ir	-1515
▁having	-1516
iously	-1517
▁Gu	-1518
50	-1519
leg	-1520
▁September	-1521
▁Ed	-1522
▁ever	-1523
▁Mar	-1524
aps	-1525
▁among	-1526
▁members	-1527
work	-1528
▁lot	-1529
▁fail	-1530
▁National	-1531
iron	-1532
▁police	-1533
▁went	-1534
▁Am	-1535
▁ant	-1536
▁bas	-1537
▁control	-1538
▁repl	-1539
idence	-1540
▁sold	-1541
ump	-1542
▁clear	-1543
ones	-1544
artment	-1545
▁comput	-1546
▁human	-1547
▁across	-1548
ogle	-1549
rote	-1550
▁196	-1551
▁Cal	-1552
▁received	-1553
▁reported	-1554
▁release	-1555
▁house	-1556
▁Ab	-1557
ief	-1558
▁according	-1559
▁Europe	-1560
itions	-1561
▁health	-1562
minist	-1563
▁low	-1564
ourn	-1565
▁half	-1566
ream	-1567
elt	-1568
irl	-1569
▁hold	-1570
▁August	-1571
▁meet	-1572
ried	-1573
▁announ	-1574
▁June	-1575
yn	-1576
▁sure	-1577
▁caus	-1578
▁Sec	-1579
▁With	-1580
ories	-1581
oice	-1582
▁women	-1583
lish	-1584
▁present	-1585
▁working	-1586
▁wrote	-1587
▁mag	-1588
itive	-1589
▁Christ	-1590
▁attempt	-1591
▁addition	-1592
▁body	-1593
▁Cent	-1594
▁cop	-1595
▁similar	-1596
▁Oct	-1597
▁net	-1598
ttp	-1599
▁hig	-1600
▁port	-1601
let	-1602
ached	-1603
urs	-1604
osp	-1605
▁episode	-1606
ults	-1607
rown	-1608
▁phot	-1609
attle	-1610
ances	-1611
▁Af	-1612
▁What	-1613
▁given	-1614
▁Har	-1615
▁service	-1616
▁due	-1617
ape	-1618
▁sound	-1619
▁close	-1620
▁once	-1621
//	-1622
▁fre	-1623
▁local	-1624
▁March	-1625
▁product	-1626
pril	-1627
▁America	-1628
▁character	-1629
▁face	-1630
▁German	-1631
▁Dr	-1632
raw	-1633
▁Austral	-1634
ef	-1635
▁research	-1636
uary	-1637
▁cond	-1638
▁Tw	-1639
▁strong	-1640
aff	-1641
▁lim	-1642
▁youn	-1643
://	-1644
▁cell	-1645
▁cut	-1646
▁July	-1647
reet	-1648
▁Cong	-1649
angu	-1650
▁added	-1651
▁arg	-1652
iol	-1653
▁April	-1654
▁possible	-1655
ery	-1656
▁question	-1657
▁held	-1658
▁South	-1659
▁others	-1660
ai	-1661
utes	-1662
omb	-1663
▁Bar	-1664
co	-1665
▁problem	-1666
ality	-1667
ashing	-1668
▁activ	-1669
▁job	-1670
▁prob	-1671
ands	-1672
▁App	-1673
▁actually	-1674
▁particular	-1675
uff	-1676
▁political	-1677
▁&	-1678
▁done	-1679
▁always	-1680
▁Ear	-1681
resent	-1682
▁Acc	-1683
yl	-1684
▁Nove	-1685
▁example	-1686
▁whether	-1687
omin	-1688
oo	-1689
▁further	-1690
▁Min	-1691
BC	-1692
overed	-1693
▁dest	-1694
▁third	-1695
▁Google	-1696
aces	-1697
▁100	-1698
▁almost	-1699
▁tele	-1700
▁mean	-1701
▁!	-1702
▁kind	-1703
▁indust	-1704
▁soft	-1705
▁however	-1706
ote	-1707
▁red	-1708
▁er	-1709
▁jo	-1710
▁taken	-1711
▁conv	-1712
▁trad	-1713
ization	-1714
▁code	-1715
iber	-1716
▁non	-1717
▁course	-1718
▁larg	-1719
▁tot	-1720
▁idea	-1721
iety	-1722
iod	-1723
apan	-1724
▁polic	-1725
▁complete	-1726
ring	-1727
▁decl	-1728
▁ste	-1729
__	-1730
aul	-1731
ference	-1732
ask	-1733
▁didn	-1734
▁Will	-1735
▁October	-1736
▁behind	-1737
▁appe	-1738
▁black	-1739
ails	-1740
▁Ne	-1741
mb	-1742
▁sex	-1743
▁led	-1744
verage	-1745
▁priv	-1746
▁Geor	-1747
▁started	-1748
▁issue	-1749
▁late	-1750
▁security	-1751
It	-1752
▁November	-1753
▁Me	-1754
▁25	-1755
ection	-1756
▁wanted	-1757
▁Dav	-1758
esc	-1759
▁Japan	-1760
ser	-1761
▁fire	-1762
ffic	-1763
▁bill	-1764
for	-1765
▁lo	-1766
▁final	-1767
mp	-1768
▁saying	-1769
▁energy	-1770
▁gen	-1771
▁Man	-1772
▁January	-1773
▁review	-1774
▁deal	-1775
bo	-1776
▁opt	-1777
▁ident	-1778
▁miss	-1779
▁fall	-1780
ograph	-1781
ids	-1782
▁century	-1783
▁infl	-1784
uted	-1785
par	-1786
▁rad	-1787
▁Co	-1788
▁north	-1789
irc	-1790
▁access	-1791
▁oil	-1792
▁room	-1793
▁games	-1794
▁init	-1795
olution	-1796
▁tem	-1797
▁Dep	-1798
▁ago	-1799
▁investig	-1800
sel	-1801
▁mess	-1802
yr	-1803
▁gun	-1804
20	-1805
▁While	-1806
▁fut	-1807
ederal	-1808
▁likely	-1809
▁2006	-1810
▁believe	-1811
▁doc	-1812
▁yet	-1813
▁quick	-1814
idge	-1815
ively	-1816
ators	-1817
▁Congress	-1818
ints	-1819
imate	-1820
▁compan	-1821
▁built	-1822
▁court	-1823
ball	-1824
▁Mich	-1825
▁comb	-1826
▁included	-1827
▁tax	-1828
▁impro	-1829
▁certain	-1830
▁colle	-1831
▁His	-1832
icro	-1833
duct	-1834
gress	-1835
rug	-1836
▁toget	-1837
▁together	-1838
▁ple	-1839
▁original	-1840
▁Res	-1841
▁history	-1842
▁scient	-1843
▁tit	-1844
▁doing	-1845
▁doesn	-1846
".	-1847
inton	-1848
▁development	-1849
umb	-1850
▁published	-1851
vices	-1852
▁killed	-1853
stit	-1854
avy	-1855
▁langu	-1856
ivid	-1857
▁effort	-1858
▁viol	-1859
▁entire	-1860
▁2009	-1861
viron	-1862
▁food	-1863
▁front	-1864
ivil	-1865
▁Med	-1866
ler	-1867
▁Mus	-1868
▁pot	-1869
▁common	-1870
▁include	-1871
▁bar	-1872
▁$1	-1873
▁wa	-1874
itted	-1875
▁mor	-1876
▁period	-1877
▁trying	-1878
fer	-1879
▁reason	-1880
▁rul	-1881
▁national	-1882
ustom	-1883
▁threat	-1884
cember	-1885
▁z	-1886
urch	-1887
▁lost	-1888
▁#	-1889
▁http	-1890
▁conn	-1891
▁ren	-1892
▁capt	-1893
▁Par	-1894
▁command	-1895
uel	-1896
cast	-1897
▁Per	-1898
▁mom	-1899
▁vict	-1900
▁December	-1901
ential	-1902
aly	-1903
▁bad	-1904
▁sum	-1905
▁ris	-1906
▁makes	-1907
▁Pol	-1908
anks	-1909
▁compet	-1910
Th	-1911
▁Sun	-1912
▁These	-1913
fic	-1914
▁Some	-1915
▁fav	-1916
▁popular	-1917
▁gave	-1918
▁fight	-1919
itor	-1920
▁Feb	-1921
ague	-1922
▁White	-1923
▁coun	-1924
▁described	-1925
▁Canad	-1926
▁live	-1927
▁enc	-1928
▁sus	-1929
▁Her	-1930
▁fig	-1931
▁rather	-1932
▁aut	-1933
ences	-1934
▁administ	-1935
▁cand	-1936
▁probably	-1937
▁exec	-1938
▁ground	-1939
ung	-1940
ana	-1941
▁bit	-1942
▁young	-1943
▁tro	-1944
▁future	-1945
▁According	-1946
▁super	-1947
unch	-1948
ashington	-1949
▁begin	-1950
▁love	-1951
▁town	-1952
▁km	-1953
▁Clinton	-1954
asing	-1955
▁looking	-1956
▁eyes	-1957
hod	-1958
lier	-1959
▁himself	-1960
▁News	-1961
▁hours	-1962
▁50	-1963
▁typ	-1964
▁24	-1965
ches	-1966
▁anything	-1967
ival	-1968
▁hy	-1969
of	-1970
▁special	-1971
▁companies	-1972
aterial	-1973
▁although	-1974
▁Che	-1975
▁applic	-1976
▁building	-1977
▁webs	-1978
head	-1979
▁Washington	-1980
▁anim	-1981
▁either	-1982
ruction	-1983
ipp	-1984
▁employ	-1985
▁understand	-1986
▁2010	-1987
ability	-1988
▁role	-1989
▁media	-1990
▁played	-1991
▁Ser	-1992
▁pain	-1993
▁signific	-1994
▁King	-1995
vision	-1996
▁road	-1997
itte	-1998
eter	-1999
▁officials	-2000
▁instead	-2001
▁ce	-2002
▁key	-2003
▁saw	-2004
▁turned	-2005
▁general	-2006
▁named	-2007
rench	-2008
vironment	-2009
▁taking	-2010
▁%	-2011
ule	-2012
▁agre	-2013
AS	-2014
▁office	-2015
▁lab	-2016
rael	-2017
▁dou	-2018
▁position	-2019
ps	-2020
▁broad	-2021
rict	-2022
▁21	-2023
ensive	-2024
iter	-2025
▁My	-2026
eks	-2027
▁works	-2028
atic	-2029
▁concern	-2030
▁sn	-2031
arm	-2032
ese	-2033
▁State	-2034
▁means	-2035
▁foot	-2036
▁Iran	-2037
ham	-2038
▁manag	-2039
▁comment	-2040
af	-2041
apt	-2042
sw	-2043
▁species	-2044
▁south	-2045
▁meas	-2046
▁written	-2047
▁193	-2048
▁recent	-2049
▁ord	-2050
▁McCain	-2051
oon	-2052
▁nothing	-2053
▁Ass	-2054
▁felt	-2055
▁represent	-2056
▁proper	-2057
▁search	-2058
▁hit	-2059
▁West	-2060
ruary	-2061
▁host	-2062
▁creat	-2063
▁object	-2064
▁material	-2065
ned	-2066
▁online	-2067
go	-2068
▁]	-2069
▁prim	-2070
▁users	-2071
▁div	-2072
lement	-2073
▁mass	-2074
▁Comp	-2075
nes	-2076
ournal	-2077
▁someone	-2078
idered	-2079
▁getting	-2080
▁fund	-2081
▁Israel	-2082
▁pract	-2083
▁February	-2084
▁II	-2085
▁During	-2086
iding	-2087
▁girl	-2088
▁squ	-2089
▁exist	-2090
iment	-2091
ividual	-2092
▁Russ	-2093
▁total	-2094
▁Count	-2095
▁foc	-2096
yle	-2097
▁Gener	-2098
▁above	-2099
▁install	-2100
▁exc	-2101
▁stri	-2102
▁custom	-2103
▁consum	-2104
▁researc	-2105
▁soon	-2106
▁mind	-2107
▁created	-2108
irt	-2109
▁fac	-2110
▁profess	-2111
▁estab	-2112
▁Calif	-2113
▁party	-2114
ply	-2115
▁bene	-2116
▁mult	-2117
▁force	-2118
▁provide	-2119
ources	-2120
ressed	-2121
▁moved	-2122
▁step	-2123
▁Just	-2124
▁City	-2125
ortun	-2126
▁discuss	-2127
play	-2128
▁mot	-2129
▁blog	-2130
▁break	-2131
▁continued	-2132
▁engine	-2133
▁considered	-2134
de	-2135
▁production	-2136
ogn	-2137
▁significant	-2138
▁cred	-2139
mail	-2140
▁problems	-2141
▁vol	-2142
▁evidence	-2143
▁sat	-2144
▁candid	-2145
▁action	-2146
▁treat	-2147
ole	-2148
▁191	-2149
▁nec	-2150
▁try	-2151
▁Ke	-2152
omes	-2153
▁Paul	-2154
ondon	-2155
▁coll	-2156
▁else	-2157
ination	-2158
▁running	-2159
wh	-2160
▁intro	-2161
val	-2162
ficult	-2163
ibility	-2164
iers	-2165
not	-2166
selves	-2167
ray	-2168
▁French	-2169
▁weeks	-2170
▁features	-2171
▁Act	-2172
▁community	-2173
▁forces	-2174
▁individual	-2175
medi	-2176
▁father	-2177
▁drug	-2178
face	-2179
▁difficult	-2180
ittee	-2181
▁sell	-2182
▁decided	-2183
over	-2184
iddle	-2185
▁source	-2186
▁Part	-2187
oman	-2188
▁band	-2189
▁mother	-2190
▁computer	-2191
rem	-2192
▁software	-2193
▁respons	-2194
▁create	-2195
estern	-2196
▁age	-2197
▁fir	-2198
▁Cor	-2199
urb	-2200
▁London	-2201
▁Now	-2202
▁page	-2203
▁learn	-2204
ging	-2205
reg	-2206
▁star	-2207
▁billion	-2208
▁function	-2209
▁Sy	-2210
ify	-2211
▁interview	-2212
▁shows	-2213
▁195	-2214
ped	-2215
▁relations	-2216
▁hur	-2217
ael	-2218
▁cle	-2219
amer	-2220
▁arri	-2221
▁industry	-2222
▁Sw	-2223
▁space	-2224
▁pred	-2225
unt	-2226
▁link	-2227
▁woman	-2228
epend	-2229
▁white	-2230
▁2005	-2231
▁40	-2232
ression	-2233
▁file	-2234
▁check	-2235
▁announced	-2236
fully	-2237
reme	-2238
like	-2239
▁China	-2240
▁rout	-2241
▁decision	-2242
▁results	-2243
▁comes	-2244
▁David	-2245
ude	-2246
▁Californ	-2247
▁23	-2248
▁Pe	-2249
ze	-2250
▁deter	-2251
itch	-2252
▁Im	-2253
su	-2254
aut	-2255
▁watch	-2256
▁looked	-2257
▁circ	-2258
▁aud	-2259
▁gas	-2260
▁Air	-2261
oe	-2262
sec	-2263
▁social	-2264
▁influ	-2265
ening	-2266
year	-2267
▁bring	-2268
▁mach	-2269
▁Not	-2270
istan	-2271
▁deep	-2272
▁article	-2273
▁walk	-2274
▁spok	-2275
ER	-2276
iff	-2277
oid	-2278
▁ap	-2279
▁El	-2280
▁eight	-2281
den	-2282
▁Department	-2283
▁reve	-2284
▁George	-2285
▁California	-2286
ends	-2287
▁pack	-2288
▁Ste	-2289
▁whole	-2290
▁earlier	-2291
▁storm	-2292
▁words	-2293
osing	-2294
ips	-2295
▁mat	-2296
ique	-2297
▁William	-2298
book	-2299
▁pret	-2300
oph	-2301
▁seems	-2302
▁rights	-2303
obal	-2304
ift	-2305
▁areas	-2306
▁civil	-2307
str	-2308
ought	-2309
▁wide	-2310
ades	-2311
▁Although	-2312
▁matter	-2313
▁minutes	-2314
▁critic	-2315
ux	-2316
▁22	-2317
▁needed	-2318
▁account	-2319
▁technology	-2320
▁outside	-2321
▁cross	-2322
▁itself	-2323
uation	-2324
▁cal	-2325
▁points	-2326
▁match	-2327
▁hands	-2328
▁Sm	-2329
▁longer	-2330
ald	-2331
▁neg	-2332
▁type	-2333
roy	-2334
▁phys	-2335
aving	-2336
▁Gl	-2337
▁involved	-2338
▁ball	-2339
▁language	-2340
ij	-2341
▁states	-2342
▁environment	-2343
▁General	-2344
▁stay	-2345
▁cult	-2346
▁heart	-2347
▁jud	-2348
▁Americans	-2349
▁ill	-2350
omm	-2351
ological	-2352
▁Pal	-2353
na	-2354
▁dead	-2355
org	-2356
▁English	-2357
▁friends	-2358
▁countries	-2359
▁fell	-2360
▁Ang	-2361
▁accept	-2362
oor	-2363
iday	-2364
▁policy	-2365
▁website	-2366
rought	-2367
▁performance	-2368
▁legal	-2369
▁yes	-2370
▁Char	-2371
▁died	-2372
sequ	-2373
▁experience	-2374
▁sil	-2375
▁charg	-2376
unk	-2377
▁Republican	-2378
use	-2379
▁targ	-2380
▁average	-2381
▁hope	-2382
rup	-2383
▁Here	-2384
▁network	-2385
▁previous	-2386
▁specific	-2387
hel	-2388
▁Hill	-2389
aph	-2390
▁inside	-2391
▁personal	-2392
▁financ	-2393
▁developed	-2394
▁groups	-2395
soft	-2396
istic	-2397
off	-2398
▁ten	-2399
▁field	-2400
onse	-2401
▁slow	-2402
10	-2403
ON	-2404
▁pict	-2405
uk	-2406
▁England	-2407
atural	-2408
▁nearly	-2409
▁struct	-2410
ateg	-2411
ibr	-2412
▁tou	-2413
▁Micro	-2414
▁Rober	-2415
ights	-2416
▁contrib	-2417
▁poll	-2418
▁higher	-2419
ault	-2420
▁issues	-2421
▁Sim	-2422
▁produc	-2423
▁Afric	-2424
▁associ	-2425
ites	-2426
▁simply	-2427
▁arch	-2428
▁Don	-2429
ground	-2430
▁nuc	-2431
▁paper	-2432
back	-2433
▁federal	-2434
▁Mac	-2435
▁feet	-2436
bor	-2437
isc	-2438
▁player	-2439
IN	-2440
ecially	-2441
▁administration	-2442
▁doll	-2443
▁member	-2444
cil	-2445
ires	-2446
rel	-2447
itting	-2448
▁cover	-2449
▁troops	-2450
▁changes	-2451
▁origin	-2452
▁reached	-2453
anger	-2454
▁below	-2455
▁protect	-2456
▁content	-2457
ellig	-2458
▁knew	-2459
▁Rich	-2460
ceed	-2461
pro	-2462
▁abs	-2463
▁den	-2464
▁Internet	-2465
▁hop	-2466
▁various	-2467
▁imm	-2468
▁suff	-2469
▁phone	-2470
uge	-2471
bit	-2472
▁esp	-2473
▁speed	-2474
eth	-2475
▁students	-2476
▁coming	-2477
▁Web	-2478
alt	-2479
▁terror	-2480
▁themselves	-2481
▁indic	-2482
AT	-2483
▁risk	-2484
▁method	-2485
▁log	-2486
**	-2487
▁sett	-2488
▁writing	-2489
▁miles	-2490
▁produced	-2491
▁relig	-2492
▁researchers	-2493
oke	-2494
▁answ	-2495
▁worked	-2496
urg	-2497
▁adm	-2498
▁request	-2499
▁coup	-2500
▁word	-2501
▁reach	-2502
▁bi	-2503
▁bomb	-2504
▁rock	-2505
▁tried	-2506
▁bir	-2507
▁surpr	-2508
▁Bill	-2509
inks	-2510
oud	-2511
▁contract	-2512
▁base	-2513
lex	-2514
ae	-2515
▁Rec	-2516
▁27	-2517
uments	-2518
▁consider	-2519
▁Wind	-2520
▁sen	-2521
▁everything	-2522
▁isn	-2523
ford	-2524
vent	-2525
▁share	-2526
rents	-2527
▁immedi	-2528
▁boy	-2529
▁Cour	-2530
▁2004	-2531
▁loss	-2532
arent	-2533
bed	-2534
ception	-2535
▁quite	-2536
▁simple	-2537
▁Park	-2538
utive	-2539
▁cast	-2540
▁cy	-2541
▁Qu	-2542
▁quickly	-2543
▁separ	-2544
▁continue	-2545
▁High	-2546
▁anyone	-2547
▁Do	-2548
▁subject	-2549
▁services	-2550
icles	-2551
▁seven	-2552
▁director	-2553
▁rate	-2554
ients	-2555
▁fem	-2556
▁tour	-2557
▁statement	-2558
hest	-2559
ores	-2560
▁pick	-2561
▁expected	-2562
▁blood	-2563
▁1.	-2564
▁upd	-2565
aled	-2566
▁caused	-2567
▁bank	-2568
▁tre	-2569
▁Black	-2570
▁travel	-2571
▁Times	-2572
▁recently	-2573
ilities	-2574
▁arm	-2575
▁recogn	-2576
aur	-2577
ino	-2578
▁career	-2579
outhern	-2580
▁weap	-2581
▁allowed	-2582
▁expect	-2583
vil	-2584
▁San	-2585
sy	-2586
▁26	-2587
▁Ag	-2588
▁download	-2589
▁Microsoft	-2590
▁More	-2591
▁leaders	-2592
ees	-2593
▁visit	-2594
▁inj	-2595
▁collect	-2596
▁image	-2597
▁brought	-2598
▁rev	-2599
▁wrong	-2600
▁lower	-2601
▁nation	-2602
▁response	-2603
upp	-2604
IA	-2605
▁lat	-2606
▁educ	-2607
▁leave	-2608
▁conduct	-2609
▁population	-2610
ica	-2611
▁price	-2612
aves	-2613
▁increase	-2614
▁son	-2615
▁Cont	-2616
11	-2617
▁Post	-2618
▁Sup	-2619
▁reports	-2620
nd	-2621
ett	-2622
▁heard	-2623
vey	-2624
▁size	-2625
--	-2626
▁County	-2627
▁UK	-2628
▁lack	-2629
▁Other	-2630
▁compl	-2631
▁television	-2632
▁true	-2633
atives	-2634
▁dig	-2635
▁door	-2636
▁28	-2637
▁plans	-2638
▁Red	-2639
▁especially	-2640
isl	-2641
ament	-2642
iled	-2643
▁range	-2644
▁moment	-2645
▁leading	-2646
sp	-2647
ma	-2648
▁wall	-2649
▁occur	-2650
▁returned	-2651
omp	-2652
▁canc	-2653
▁text	-2654
▁East	-2655
▁chall	-2656
▁private	-2657
▁self	-2658
aries	-2659
▁easy	-2660
▁Street	-2661
cript	-2662
▁whose	-2663
▁norm	-2664
▁James	-2665
iction	-2666
▁followed	-2667
▁vote	-2668
▁battle	-2669
▁hon	-2670
▁First	-2671
vertis	-2672
▁mid	-2673
oming	-2674
▁round	-2675
haps	-2676
▁Democratic	-2677
▁tool	-2678
▁Michael	-2679
lying	-2680
clus	-2681
atory	-2682
▁bor	-2683
▁international	-2684
▁Earth	-2685
kn	-2686
board	-2687
▁respect	-2688
▁voice	-2689
aker	-2690
▁Mon	-2691
▁appeared	-2692
▁designed	-2693
▁surv	-2694
undred	-2695
anned	-2696
ctions	-2697
▁election	-2698
▁buy	-2699
▁relationship	-2700
amb	-2701
▁thous	-2702
▁benef	-2703
▁Associ	-2704
▁favor	-2705
▁lay	-2706
▁Bro	-2707
▁pretty	-2708
imately	-2709
▁TV	-2710
▁hor	-2711
▁2.	-2712
▁shot	-2713
▁amount	-2714
▁Army	-2715
▁document	-2716
▁cause	-2717
▁From	-2718
▁forward	-2719
▁spent	-2720
▁Sch	-2721
▁dark	-2722
▁dro	-2723
www	-2724
▁secret	-2725
▁everyone	-2726
▁living	-2727
▁prices	-2728
▁gre	-2729
▁passed	-2730
craft	-2731
aily	-2732
▁particip	-2733
▁attacks	-2734
▁players	-2735
erc	-2736
ropical	-2737
▁exam	-2738
▁regular	-2739
▁provided	-2740
orthern	-2741
▁desp	-2742
▁address	-2743
▁Australia	-2744
▁station	-2745
▁Jack	-2746
▁race	-2747
▁wife	-2748
▁noted	-2749
▁esc	-2750
▁offer	-2751
iation	-2752
▁prevent	-2753
ining	-2754
▁via	-2755
ube	-2756
oms	-2757
▁hot	-2758
▁modern	-2759
▁sites	-2760
▁tradition	-2761
▁upon	-2762
▁numbers	-2763
▁playing	-2764
▁demand	-2765
▁exact	-2766
aint	-2767
▁comments	-2768
tr	-2769
▁Mor	-2770
▁inn	-2771
▁Pat	-2772
This	-2773
net	-2774
ctor	-2775
ises	-2776
▁needs	-2777
▁nuclear	-2778
enced	-2779
chie	-2780
.)	-2781
▁largest	-2782
merc	-2783
ishing	-2784
▁Bo	-2785
▁mix	-2786
joy	-2787
▁emer	-2788
▁destroy	-2789
men	-2790
fect	-2791
agon	-2792
▁staff	-2793
▁famil	-2794
▁Reg	-2795
▁Cr	-2796
▁screen	-2797
▁anti	-2798
itter	-2799
osition	-2800
ification	-2801
▁region	-2802
▁meeting	-2803
▁brain	-2804
▁Up	-2805
▁questions	-2806
▁veh	-2807
ession	-2808
iece	-2809
▁systems	-2810
iant	-2811
action	-2812
▁2003	-2813
▁west	-2814
▁spokes	-2815
▁contact	-2816
▁arrest	-2817
▁global	-2818
▁distrib	-2819
▁events	-2820
aging	-2821
utions	-2822
ech	-2823
▁attention	-2824
In	-2825
ara	-2826
ky	-2827
▁opened	-2828
▁throughout	-2829
tain	-2830
▁regard	-2831
▁science	-2832
▁defe	-2833
▁sense	-2834
▁respond	-2835
▁block	-2836
▁demon	-2837
▁stated	-2838
▁prison	-2839
▁European	-2840
▁title	-2841
abor	-2842
key	-2843
ume	-2844
oyal	-2845
▁takes	-2846
▁Court	-2847
▁focus	-2848
▁estim	-2849
▁Mark	-2850
▁value	-2851
▁club	-2852
▁Phil	-2853
▁cases	-2854
▁independ	-2855
dom	-2856
rog	-2857
▁confir	-2858
▁write	-2859
rect	-2860
▁required	-2861
▁recorded	-2862
anced	-2863
▁Je	-2864
▁susp	-2865
▁International	-2866
▁histor	-2867
▁couple	-2868
▁financial	-2869
▁hear	-2870
iles	-2871
▁morning	-2872
▁finally	-2873
isted	-2874
▁user	-2875
▁Most	-2876
ico	-2877
▁necess	-2878
NN	-2879
aught	-2880
arr	-2881
▁29	-2882
",	-2883
▁Senate	-2884
▁select	-2885
▁hundred	-2886
▁east	-2887
▁latest	-2888
ears	-2889
▁River	-2890
elligence	-2891
▁cho	-2892
imin	-2893
arily	-2894
▁improve	-2895
▁impact	-2896
▁eventually	-2897
▁fix	-2898
▁increasing	-2899
▁parts	-2900
▁di	-2901
▁60	-2902
ny	-2903
▁Apple	-2904
▁reb	-2905
▁economic	-2906
▁sort	-2907
▁sales	-2908
▁target	-2909
▁unc	-2910
▁model	-2911
light	-2912
▁poor	-2913
▁showed	-2914
airs	-2915
▁Center	-2916
ges	-2917
▁anal	-2918
▁particularly	-2919
▁levels	-2920
izing	-2921
asons	-2922
▁quar	-2923
▁towards	-2924
▁chief	-2925
▁foreign	-2926
uesday	-2927
▁Mond	-2928
▁brother	-2929
▁192	-2930
▁economy	-2931
▁require	-2932
▁message	-2933
▁images	-2934
▁hous	-2935
▁sle	-2936
▁2011	-2937
▁damage	-2938
▁bott	-2939
▁scientists	-2940
▁bur	-2941
lands	-2942
ples	-2943
▁potential	-2944
body	-2945
rief	-2946
idents	-2947
▁School	-2948
▁behav	-2949
ida	-2950
▁God	-2951
azine	-2952
▁draw	-2953
▁fast	-2954
▁Friday	-2955
▁aircraft	-2956
▁serious	-2957
▁mount	-2958
▁Robert	-2959
▁iP	-2960
▁disp	-2961
king	-2962
▁Tuesday	-2963
aud	-2964
inese	-2965
▁Op	-2966
▁aw	-2967
▁Indian	-2968
▁believed	-2969
mercial	-2970
▁pers	-2971
▁Many	-2972
▁increased	-2973
▁usually	-2974
.,	-2975
▁letter	-2976
▁mention	-2977
down	-2978
▁dom	-2979
▁failed	-2980
▁uses	-2981
▁ways	-2982
hib	-2983
zz	-2984
ength	-2985
▁prep	-2986
▁wat	-2987
uf	-2988
▁approach	-2989
▁Wed	-2990
▁cat	-2991
mar	-2992
duction	-2993
▁date	-2994
oul	-2995
tered	-2996
▁songs	-2997
▁enjoy	-2998
▁2012	-2999
▁carry	-3000
▁Bec	-3001
▁Soc	-3002
▁mis	-3003
▁worth	-3004
▁Windows	-3005
▁Two	-3006
lled	-3007
30	-3008
▁products	-3009
anch	-3010
▁Off	-3011
OR	-3012
▁pressure	-3013
ills	-3014
▁served	-3015
▁Chinese	-3016
▁goal	-3017
ams	-3018
▁cannot	-3019
▁achie	-3020
ously	-3021
▁journal	-3022
▁characters	-3023
ari	-3024
▁appears	-3025
iple	-3026
▁heavy	-3027
▁green	-3028
▁clos	-3029
▁ability	-3030
ully	-3031
raz	-3032
▁Face	-3033
bon	-3034
▁natural	-3035
ospital	-3036
▁terms	-3037
ements	-3038
▁despite	-3039
▁forced	-3040
▁rank	-3041
▁remained	-3042
erve	-3043
▁Wil	-3044
emy	-3045
▁Canada	-3046
▁plat	-3047
▁cells	-3048
▁purch	-3049
▁situation	-3050
▁toward	-3051
▁box	-3052
where	-3053
▁term	-3054
mark	-3055
ricane	-3056
▁legisl	-3057
▁standard	-3058
▁dise	-3059
▁related	-3060
▁style	-3061
▁bed	-3062
▁looks	-3063
itiz	-3064
▁giving	-3065
▁Japanese	-3066
▁drive	-3067
▁Monday	-3068
ibly	-3069
▁Ham	-3070
▁electric	-3071
▁Tex	-3072
orters	-3073
ims	-3074
▁board	-3075
oring	-3076
▁completely	-3077
▁Since	-3078
60	-3079
time	-3080
▁Resear	-3081
duce	-3082
▁details	-3083
▁chart	-3084
ounded	-3085
che	-3086
▁sometimes	-3087
ava	-3088
▁2000	-3089
▁doub	-3090
▁currently	-3091
▁promot	-3092
▁France	-3093
ners	-3094
wood	-3095
▁stage	-3096
fl	-3097
▁emb	-3098
▁parents	-3099
▁remain	-3100
orks	-3101
▁BBC	-3102
▁Mex	-3103
▁sens	-3104
▁Govern	-3105
▁camer	-3106
▁Richard	-3107
▁lives	-3108
▁discovered	-3109
▁fuel	-3110
lin	-3111
ounts	-3112
▁award	-3113
aked	-3114
▁refer	-3115
NA	-3116
ampions	-3117
aughter	-3118
berg	-3119
▁positive	-3120
▁additional	-3121
antic	-3122
igned	-3123
▁Vir	-3124
▁ur	-3125
obile	-3126
▁answer	-3127
▁pen	-3128
nesday	-3129
ovel	-3130
mon	-3131
▁burn	-3132
▁pan	-3133
asion	-3134
lished	-3135
▁includes	-3136
▁happened	-3137
▁grad	-3138
ris	-3139
▁lines	-3140
ursday	-3141
▁fair	-3142
▁2001	-3143
▁central	-3144
▁calls	-3145
▁mill	-3146
▁complex	-3147
▁31	-3148
▁please	-3149
based	-3150
▁center	-3151
▁disapp	-3152
▁effects	-3153
▁Fin	-3154
▁Em	-3155
ulated	-3156
ipped	-3157
▁clean	-3158
atur	-3159
▁leader	-3160
▁feature	-3161
▁repe	-3162
▁shown	-3163
▁Wednesday	-3164
200	-3165
▁goes	-3166
▁capital	-3167
▁radio	-3168
band	-3169
cy	-3170
add	-3171
ems	-3172
rom	-3173
▁medical	-3174
ests	-3175
bl	-3176
asc	-3177
▁Port	-3178
▁changed	-3179
▁interesting	-3180
itz	-3181
▁190	-3182
bert	-3183
▁Coun	-3184
▁ships	-3185
itar	-3186
▁training	-3187
▁Of	-3188
?"	-3189
▁Thursday	-3190
▁Democrats	-3191
▁pul	-3192
2.	-3193
stitute	-3194
yth	-3195
▁firm	-3196
▁huge	-3197
▁progress	-3198
▁claims	-3199
▁previously	-3200
▁feed	-3201
▁Facebook	-3202
▁Play	-3203
illed	-3204
ords	-3205
ender	-3206
▁safe	-3207
rian	-3208
nt	-3209
▁touch	-3210
▁attract	-3211
▁Angel	-3212
▁Ber	-3213
▁immediately	-3214
▁placed	-3215
▁extra	-3216
ties	-3217
▁swe	-3218
▁coast	-3219
▁lif	-3220
▁Cons	-3221
▁brief	-3222
edy	-3223
ares	-3224
▁dev	-3225
ety	-3226
▁surface	-3227
enty	-3228
▁meant	-3229
▁summer	-3230
▁runs	-3231
▁files	-3232
▁presidential	-3233
sych	-3234
▁directly	-3235
ES	-3236
▁implement	-3237
▁India	-3238
AR	-3239
hood	-3240
▁commercial	-3241
▁contr	-3242
▁figure	-3243
▁beginning	-3244
igg	-3245
▁plant	-3246
cle	-3247
▁established	-3248
▁Mart	-3249
▁gold	-3250
▁purp	-3251
▁Sl	-3252
▁Div	-3253
▁shoot	-3254
▁quality	-3255
▁generally	-3256
▁apparent	-3257
oved	-3258
▁soldiers	-3259
▁Gold	-3260
lection	-3261
▁compared	-3262
▁credit	-3263
▁fle	-3264
akers	-3265
reng	-3266
▁table	-3267
▁movie	-3268
iny	-3269
▁ver	-3270
astic	-3271
ago	-3272
▁born	-3273
▁laun	-3274
▁+	-3275
▁recomm	-3276
wide	-3277
▁remains	-3278
▁Party	-3279
rences	-3280
▁operations	-3281
oses	-3282
▁alone	-3283
▁vill	-3284
▁wants	-3285
▁moving	-3286
acing	-3287
▁successful	-3288
▁beg	-3289
▁crew	-3290
room	-3291
▁assist	-3292
▁larger	-3293
▁piece	-3294
▁opportun	-3295
put	-3296
▁insp	-3297
▁chance	-3298
▁maybe	-3299
▁located	-3300
ledge	-3301
▁Even	-3302
▁church	-3303
isions	-3304
▁Over	-3305
▁danger	-3306
▁names	-3307
▁novel	-3308
omas	-3309
▁pra	-3310
▁display	-3311
hold	-3312
oes	-3313
▁construction	-3314
▁Met	-3315
ension	-3316
▁Val	-3317
▁communic	-3318
▁Green	-3319
▁efforts	-3320
▁mur	-3321
▁hair	-3322
▁relative	-3323
▁neigh	-3324
ounds	-3325
▁Well	-3326
▁talking	-3327
▁traffic	-3328
▁middle	-3329
ables	-3330
▁Committee	-3331
▁Dan	-3332
▁Day	-3333
hem	-3334
▁books	-3335
mit	-3336
field	-3337
▁x	-3338
▁agreed	-3339
▁Lin	-3340
ston	-3341
▁Net	-3342
▁rap	-3343
vertisement	-3344
▁frequ	-3345
▁ang	-3346
▁Int	-3347
▁raised	-3348
▁mer	-3349
▁Last	-3350
▁spread	-3351
▁Flor	-3352
▁temper	-3353
uters	-3354
▁send	-3355
rupt	-3356
▁scene	-3357
▁majority	-3358
▁produce	-3359
▁Bay	-3360
▁defin	-3361
▁officers	-3362
▁Christian	-3363
▁growing	-3364
▁primary	-3365
ysis	-3366
▁newsp	-3367
ula	-3368
▁ice	-3369
▁ult	-3370
▁paid	-3371
▁Bel	-3372
▁altern	-3373
yond	-3374
rol	-3375
▁il	-3376
▁Texas	-3377
▁rules	-3378
rugg	-3379
▁cool	-3380
▁weapons	-3381
▁obser	-3382
▁perfect	-3383
▁ended	-3384
lease	-3385
▁army	-3386
▁imag	-3387
▁closed	-3388
▁500	-3389
▁growth	-3390
▁helped	-3391
▁stra	-3392
oper	-3393
▁Hol	-3394
▁card	-3395
ulf	-3396
▁prior	-3397
▁Virgin	-3398
▁Britain	-3399
▁extreme	-3400
▁suggested	-3401
imum	-3402
▁perhaps	-3403
▁chem	-3404
▁ens	-3405
▁kept	-3406
▁highest	-3407
▁nomin	-3408
eed	-3409
▁wonder	-3410
▁ess	-3411
▁formed	-3412
▁length	-3413
▁Nor	-3414
come	-3415
IS	-3416
▁deg	-3417
hat	-3418
imb	-3419
uit	-3420
▁Desp	-3421
▁Australian	-3422
▁thousands	-3423
▁Star	-3424
▁trade	-3425
▁counter	-3426
▁rob	-3427
▁female	-3428
owers	-3429
▁ran	-3430
AN	-3431
▁onto	-3432
▁Union	-3433
▁machine	-3434
▁leaving	-3435
ius	-3436
▁signed	-3437
▁lic	-3438
▁streng	-3439
-1	-3440
Re	-3441
▁fing	-3442
▁Brown	-3443
▁application	-3444
▁80	-3445
▁script	-3446
▁candidate	-3447
▁opening	-3448
▁sun	-3449
▁sal	-3450
▁Mo	-3451
▁exactly	-3452
ibrary	-3453
▁conference	-3454
▁fif	-3455
▁originally	-3456
▁prec	-3457
▁limited	-3458
▁brow	-3459
▁park	-3460
▁189	-3461
▁citiz	-3462
▁illeg	-3463
▁connect	-3464
▁Hen	-3465
force	-3466
aby	-3467
▁route	-3468
▁sequ	-3469
▁broadcast	-3470
ocks	-3471
▁Miss	-3472
▁performed	-3473
▁gets	-3474
▁autom	-3475
▁completed	-3476
▁email	-3477
ki	-3478
change	-3479
80	-3480
▁Also	-3481
terday	-3482
▁debate	-3483
▁ft	-3484
▁Read	-3485
▁Road	-3486
▁slight	-3487
ography	-3488
icted	-3489
▁sched	-3490
ushed	-3491
▁speech	-3492
▁thinking	-3493
umn	-3494
▁Atl	-3495
▁Mag	-3496
▁ir	-3497
▁League	-3498
▁2002	-3499
uing	-3500
orney	-3501
▁2013	-3502
▁Prof	-3503
▁liter	-3504
▁workers	-3505
▁gone	-3506
▁spokesman	-3507
nel	-3508
▁costs	-3509
▁section	-3510
St	-3511
▁conditions	-3512
▁becoming	-3513
▁conserv	-3514
▁ign	-3515
rs	-3516
ocked	-3517
▁store	-3518
▁Inst	-3519
▁finished	-3520
▁experi	-3521
▁king	-3522
▁batt	-3523
▁ca	-3524
▁offered	-3525
▁ones	-3526
▁har	-3527
▁Us	-3528
▁claimed	-3529
house	-3530
▁Florida	-3531
▁encour	-3532
▁quarter	-3533
ags	-3534
▁wood	-3535
▁Despite	-3536
▁choice	-3537
▁memory	-3538
▁nine	-3539
▁guy	-3540
ville	-3541
▁path	-3542
▁Tom	-3543
▁dog	-3544
istry	-3545
▁corn	-3546
▁convers	-3547
▁seemed	-3548
gest	-3549
▁executive	-3550
▁concept	-3551
ander	-3552
▁ordered	-3553
▁detail	-3554
▁arms	-3555
▁floor	-3556
.0	-3557
▁island	-3558
odes	-3559
▁agency	-3560
▁charge	-3561
orter	-3562
ancy	-3563
▁Peter	-3564
▁carried	-3565
iced	-3566
▁activity	-3567
ampionship	-3568
ken	-3569
▁tal	-3570
rec	-3571
▁Squ	-3572
▁Church	-3573
▁stuff	-3574
▁Dis	-3575
▁obv	-3576
▁spot	-3577
▁Sunday	-3578
vere	-3579
▁reading	-3580
▁peace	-3581
ha	-3582
ghan	-3583
▁drop	-3584
▁chair	-3585
▁investigation	-3586
▁god	-3587
▁Association	-3588
ded	-3589
▁mist	-3590
▁measure	-3591
▁officer	-3592
▁sources	-3593
▁southern	-3594
▁bud	-3595
▁Royal	-3596
▁fear	-3597
____	-3598
iate	-3599
▁Hist	-3600
▁Stud	-3601
▁Tod	-3602
▁About	-3603
▁programs	-3604
▁Jud	-3605
▁ready	-3606
▁records	-3607
ufact	-3608
▁princ	-3609
liam	-3610
▁Law	-3611
chan	-3612
▁Ter	-3613
riage	-3614
▁Roman	-3615
▁graph	-3616
yer	-3617
▁jump	-3618
▁Council	-3619
▁surr	-3620
▁Ac	-3621
rial	-3622
rang	-3623
▁joined	-3624
▁et	-3625
▁ge	-3626
▁whom	-3627
▁highly	-3628
alled	-3629
▁victory	-3630
▁Germany	-3631
▁trou	-3632
▁print	-3633
aling	-3634
▁appoint	-3635
▁avoid	-3636
▁Def	-3637
▁studies	-3638
▁mission	-3639
▁elements	-3640
▁save	-3641
▁fine	-3642
▁proposed	-3643
▁Thomas	-3644
lam	-3645
.1	-3646
uses	-3647
▁senior	-3648
▁education	-3649
▁intelligence	-3650
liament	-3651
▁powerful	-3652
fort	-3653
▁Step	-3654
orial	-3655
▁starting	-3656
.5	-3657
▁cele	-3658
▁except	-3659
▁Del	-3660
▁Lou	-3661
▁customers	-3662
roll	-3663
▁Advertisement	-3664
ania	-3665
ils	-3666
▁sport	-3667
inary	-3668
▁movement	-3669
▁fourth	-3670
▁constit	-3671
▁Great	-3672
▁Let	-3673
▁Another	-3674
▁Mad	-3675
right	-3676
uty	-3677
▁Like	-3678
▁acqu	-3679
▁Art	-3680
▁liber	-3681
▁Down	-3682
▁breat	-3683
▁hol	-3684
▁easily	-3685
▁sleep	-3686
▁mouth	-3687
▁opin	-3688
inct	-3689
▁Jer	-3690
▁Pri	-3691
▁scen	-3692
set	-3693
▁minor	-3694
▁35	-3695
▁rare	-3696
▁mort	-3697
▁religious	-3698
rend	-3699
▁grand	-3700
▁prem	-3701
▁stories	-3702
▁stars	-3703
▁calling	-3704
▁unf	-3705
▁commission	-3706
▁und	-3707
▁shut	-3708
▁pull	-3709
▁introduced	-3710
▁estimated	-3711
▁Mary	-3712
▁issued	-3713
▁Mil	-3714
▁happen	-3715
▁notes	-3716
▁allows	-3717
▁sea	-3718
ronic	-3719
▁Division	-3720
▁Institute	-3721
▁Afghan	-3722
▁birth	-3723
ulations	-3724
▁straight	-3725
25	-3726
olf	-3727
▁fol	-3728
▁tropical	-3729
▁responsible	-3730
▁launch	-3731
▁conclud	-3732
▁Then	-3733
aval	-3734
▁ahead	-3735
▁launched	-3736
▁70	-3737
elled	-3738
▁normal	-3739
▁structure	-3740
igan	-3741
▁PC	-3742
▁intended	-3743
▁planet	-3744
▁platform	-3745
sey	-3746
▁guns	-3747
aches	-3748
▁Iraqi	-3749
▁expand	-3750
▁Carol	-3751
▁Bu	-3752
yright	-3753
▁nature	-3754
▁Secret	-3755
wise	-3756
▁heav	-3757
het	-3758
▁beyond	-3759
40	-3760
▁bul	-3761
▁applications	-3762
▁analy	-3763
▁Follow	-3764
iable	-3765
▁www	-3766
▁solar	-3767
▁nice	-3768
▁wasn	-3769
▁drink	-3770
▁cancer	-3771
▁eye	-3772
▁fat	-3773
▁withd	-3774
▁occup	-3775
▁magazine	-3776
que	-3777
itude	-3778
▁Office	-3779
ios	-3780
▁ut	-3781
▁northern	-3782
If	-3783
tar	-3784
omen	-3785
ste	-3786
▁hom	-3787
edom	-3788
▁Your	-3789
▁rain	-3790
itation	-3791
▁Franc	-3792
igr	-3793
▁lik	-3794
▁male	-3795
▁remember	-3796
▁authorities	-3797
▁der	-3798
▁Research	-3799
icket	-3800
olic	-3801
▁Ben	-3802
▁survey	-3803
entially	-3804
▁critics	-3805
iar	-3806
ping	-3807
well	-3808
▁myself	-3809
reek	-3810
▁arrived	-3811
ulate	-3812
▁disease	-3813
▁transfer	-3814
▁challen	-3815
miss	-3816
▁Kore	-3817
▁gives	-3818
etic	-3819
▁Under	-3820
▁Pet	-3821
west	-3822
▁device	-3823
▁manager	-3824
▁NY	-3825
ropri	-3826
▁dire	-3827
▁Mount	-3828
▁>	-3829
▁Ol	-3830
▁Tur	-3831
iling	-3832
▁Sing	-3833
fall	-3834
resp	-3835
▁necessary	-3836
aded	-3837
▁Att	-3838
▁practice	-3839
▁crow	-3840
▁mostly	-3841
▁click	-3842
▁Mur	-3843
▁overall	-3844
overy	-3845
▁gra	-3846
VD	-3847
▁Add	-3848
▁pattern	-3849
▁tor	-3850
▁transport	-3851
amm	-3852
▁replaced	-3853
▁sud	-3854
▁smaller	-3855
▁climate	-3856
icks	-3857
▁Because	-3858
more	-3859
▁Java	-3860
▁som	-3861
▁fighting	-3862
▁Ver	-3863
iders	-3864
▁manufact	-3865
▁theory	-3866
▁picture	-3867
▁supported	-3868
lege	-3869
ews	-3870
▁beaut	-3871
eal	-3872
ental	-3873
▁Inter	-3874
▁Science	-3875
▁greater	-3876
▁student	-3877
▁revealed	-3878
▁Game	-3879
ipl	-3880
▁Fire	-3881
▁Frank	-3882
▁Scott	-3883
▁Minister	-3884
▁Oh	-3885
▁reasons	-3886
▁provides	-3887
▁posted	-3888
▁hospital	-3889
▁trial	-3890
vin	-3891
▁Dist	-3892
▁rule	-3893
▁Penn	-3894
▁laws	-3895
▁subsequ	-3896
▁mm	-3897
▁conflic	-3898
antly	-3899
▁schools	-3900
▁Press	-3901
▁meaning	-3902
▁appearance	-3903
▁speak	-3904
▁Los	-3905
▁Alex	-3906
▁Republicans	-3907
▁Arab	-3908
▁removed	-3909
cean	-3910
lymp	-3911
▁reflect	-3912
▁daughter	-3913
▁Why	-3914
▁note	-3915
▁Kn	-3916
semb	-3917
▁Ev	-3918
▁saf	-3919
▁psych	-3920
▁demonstr	-3921
▁happy	-3922
▁corpor	-3923
▁internet	-3924
▁caught	-3925
▁fans	-3926
tained	-3927
▁voters	-3928
ID	-3929
iest	-3930
▁Open	-3931
▁Hall	-3932
stitution	-3933
▁consist	-3934
▁treatment	-3935
▁difference	-3936
▁weight	-3937
▁determin	-3938
▁Linux	-3939
▁location	-3940
▁Smith	-3941
▁associated	-3942
▁Hum	-3943
▁planned	-3944
▁Pak	-3945
▁status	-3946
▁yesterday	-3947
▁rail	-3948
▁skin	-3949
▁critical	-3950
▁violence	-3951
▁load	-3952
▁rise	-3953
▁analysis	-3954
▁traditional	-3955
▁Trans	-3956
▁prosec	-3957
osh	-3958
iser	-3959
isis	-3960
▁blue	-3961
▁correct	-3962
▁Africa	-3963
▁Cle	-3964
▁flight	-3965
stant	-3966
venue	-3967
▁Tor	-3968
▁Jim	-3969
▁initial	-3970
▁anc	-3971
▁Des	-3972
itness	-3973
▁1990	-3974
atever	-3975
▁influence	-3976
▁advant	-3977
ED	-3978
▁carbon	-3979
eum	-3980
▁90	-3981
▁Mars	-3982
▁flood	-3983
▁Olymp	-3984
▁Fore	-3985
▁property	-3986
▁Virginia	-3987
▁actions	-3988
▁double	-3989
▁dropped	-3990
▁adop	-3991
pects	-3992
andon	-3993
▁max	-3994
▁Island	-3995
▁tow	-3996
▁voc	-3997
▁editor	-3998
▁wild	-3999
▁Company	-4000
▁Sur	-4001
▁Western	-4002
▁Security	-4003
▁pun	-4004
▁ideas	-4005
▁vir	-4006
▁strugg	-4007
serv	-4008
▁wait	-4009
▁certainly	-4010
▁sem	-4011
.'	-4012
▁ast	-4013
▁reject	-4014
iminal	-4015
▁incident	-4016
▁Fe	-4017
▁alle	-4018
▁appl	-4019
▁La	-4020
▁rates	-4021
▁trust	-4022
▁pet	-4023
▁Sam	-4024
▁homes	-4025
▁animals	-4026
▁Book	-4027
SP	-4028
▁fully	-4029
▁pil	-4030
▁stopped	-4031
illa	-4032
icago	-4033
▁Music	-4034
▁multiple	-4035
▁Fox	-4036
▁biggest	-4037
rie	-4038
▁separate	-4039
▁Que	-4040
▁Pakistan	-4041
▁construct	-4042
▁controvers	-4043
▁units	-4044
▁Best	-4045
▁Canadian	-4046
▁effic	-4047
▁dollars	-4048
ivity	-4049
▁annual	-4050
ona	-4051
resh	-4052
annel	-4053
▁thus	-4054
rey	-4055
▁Rob	-4056
▁knowledge	-4057
aming	-4058
▁featured	-4059
can	-4060
▁College	-4061
There	-4062
itect	-4063
▁Mal	-4064
▁fort	-4065
▁eth	-4066
▁suit	-4067
▁continues	-4068
▁perm	-4069
▁virt	-4070
▁Mexico	-4071
▁direction	-4072
▁spir	-4073
▁charges	-4074
▁contains	-4075
▁society	-4076
▁rat	-4077
ption	-4078
▁earth	-4079
cing	-4080
▁Senator	-4081
▁Sol	-4082
▁active	-4083
▁covered	-4084
estic	-4085
▁sexual	-4086
▁supposed	-4087
▁interested	-4088
▁spl	-4089
▁initially	-4090
▁45	-4091
▁experiment	-4092
▁operation	-4093
▁Super	-4094
AC	-4095
▁Henry	-4096
▁safety	-4097
reak	-4098
▁Twitter	-4099
▁types	-4100
hone	-4101
▁CNN	-4102
▁color	-4103
iverse	-4104
ero	-4105
ented	-4106
▁grant	-4107
vest	-4108
pping	-4109
while	-4110
▁remaining	-4111
▁cars	-4112
▁2014	-4113
aine	-4114
▁mechan	-4115
▁organization	-4116
▁professional	-4117
▁DVD	-4118
▁college	-4119
▁pulled	-4120
▁suggests	-4121
oly	-4122
▁Bank	-4123
urance	-4124
essor	-4125
▁minute	-4126
▁score	-4127
▁ban	-4128
▁establish	-4129
iring	-4130
uries	-4131
ING	-4132
▁humans	-4133
win	-4134
▁trib	-4135
odies	-4136
▁Wall	-4137
▁independent	-4138
▁Group	-4139
ounding	-4140
▁illegal	-4141
▁Chicago	-4142
▁bal	-4143
elling	-4144
▁places	-4145
▁propos	-4146
▁families	-4147
▁integr	-4148
▁Both	-4149
apers	-4150
iated	-4151
▁football	-4152
▁projects	-4153
▁refused	-4154
▁farm	-4155
▁explained	-4156
▁receive	-4157
▁Our	-4158
▁truth	-4159
▁amb	-4160
ython	-4161
▁Justice	-4162
▁Mass	-4163
▁spending	-4164
▁approx	-4165
▁fa	-4166
▁Back	-4167
▁bow	-4168
▁lived	-4169
▁Pre	-4170
▁AP	-4171
ager	-4172
▁Rad	-4173
IC	-4174
▁Russian	-4175
iance	-4176
▁emot	-4177
▁allowing	-4178
ota	-4179
▁beat	-4180
encies	-4181
▁Force	-4182
▁cycl	-4183
▁hus	-4184
▁contain	-4185
▁crime	-4186
▁holding	-4187
▁yourself	-4188
▁cold	-4189
▁Commission	-4190
▁domin	-4191
▁showing	-4192
▁throw	-4193
▁highway	-4194
▁territ	-4195
▁useful	-4196
sts	-4197
▁enter	-4198
bs	-4199
▁destroyed	-4200
▁finding	-4201
▁Second	-4202
▁Mont	-4203
erous	-4204
▁older	-4205
▁Charles	-4206
▁Barack	-4207
▁Er	-4208
▁winning	-4209
▁street	-4210
gl	-4211
▁Camp	-4212
▁documents	-4213
part	-4214
▁reduce	-4215
atab	-4216
▁See	-4217
uby	-4218
▁restrict	-4219
illing	-4220
▁Wal	-4221
▁crisis	-4222
ML	-4223
oted	-4224
▁Scient	-4225
▁confirmed	-4226
▁herself	-4227
▁slightly	-4228
▁People	-4229
▁managed	-4230
▁newspaper	-4231
▁kids	-4232
▁basic	-4233
IT	-4234
