<pad>	0
<unk>	0
<s>	0
</s>	0
▁the	-3.25996
.	-3.35076
,	-3.37789
s	-3.69125
▁to	-3.86934
▁of	-4.00828
▁a	-4.04736
▁and	-4.05787
▁in	-4.2854
▁that	-4.78406
-	-4.86807
▁is	-4.8948
’	-4.89862
▁for	-4.92534
▁on	-5.03165
'	-5.04036
▁The	-5.2519
▁with	-5.27377
▁it	-5.29324
▁was	-5.39168
▁be	-5.49968
t	-5.52225
▁I	-5.57363
▁“	-5.59979
▁as	-5.61688
▁at	-5.63711
▁said	-5.66189
▁are	-5.67376
▁have	-5.67508
▁"	-5.69062
▁from	-5.71221
▁by	-5.71293
:	-5.73039
▁has	-5.78181
▁he	-5.78515
▁this	-5.82172
▁you	-5.8537
▁an	-5.90779
▁will	-5.90811
▁not	-5.9256
▁his	-5.96224
▁(	-5.97762
ing	-6.07476
)	-6.12233
▁they	-6.16732
▁or	-6.18387
▁but	-6.18517
▁we	-6.20384
ed	-6.22488
▁their	-6.25649
▁who	-6.26308
▁can	-6.31011
▁more	-6.31609
▁been	-6.34216
▁about	-6.36338
d	-6.38589
▁one	-6.41072
▁out	-6.42897
▁which	-6.43198
▁were	-6.44964
▁had	-6.46665
▁up	-6.48927
▁all	-6.49266
▁would	-6.50784
▁A	-6.55739
▁also	-6.56185
▁	-6.59457
m	-6.63022
re	-6.63714
▁It	-6.71874
▁people	-6.71949
▁new	-6.74686
▁In	-6.74831
▁when	-6.76005
.”	-6.76013
▁its	-6.76964
▁time	-6.77223
,”	-6.77258
▁so	-6.7759
▁after	-6.78311
▁like	-6.78542
▁than	-6.79586
”	-6.81842
▁over	-6.82054
▁your	-6.83465
?	-6.83649
▁what	-6.83749
▁her	-6.84334
,"	-6.85405
▁just	-6.85416
."	-6.85992
▁our	-6.86032
▁other	-6.86685
▁there	-6.86968
"	-6.87143
▁into	-6.87576
/	-6.89546
S	-6.89761
▁if	-6.90288
▁some	-6.9038
I	-6.90609
er	-6.90705
▁first	-6.91918
ly	-6.92738
▁two	-6.93791
▁He	-6.94112
▁do	-6.94192
▁year	-6.97095
▁no	-7.00013
▁them	-7.01493
y	-7.02752
▁she	-7.04974
▁—	-7.05091
a	-7.05977
e	-7.06625
▁could	-7.07291
▁get	-7.09138
▁my	-7.09841
▁last	-7.11658
▁now	-7.11861
▁only	-7.12724
▁-	-7.14241
▁him	-7.16185
▁But	-7.16491
▁years	-7.18182
▁–	-7.18562
▁This	-7.21458
!	-7.22045
▁make	-7.23803
▁how	-7.25477
▁any	-7.25724
▁back	-7.27474
▁We	-7.28202
ve	-7.29592
▁because	-7.29668
▁being	-7.30027
▁most	-7.30861
▁me	-7.32834
▁Trump	-7.38583
▁where	-7.39919
▁U	-7.39984
▁before	-7.4011
▁even	-7.41124
▁way	-7.42383
▁made	-7.4279
▁told	-7.42911
▁against	-7.44684
ll	-7.45075
▁see	-7.45196
The	-7.45322
▁well	-7.46095
▁these	-7.46325
▁many	-7.46708
▁those	-7.47011
▁game	-7.47887
▁know	-7.48821
▁very	-7.49388
n	-7.49835
▁while	-7.50261
▁work	-7.50389
▁don	-7.51591
in	-7.51726
▁then	-7.52385
▁going	-7.52392
▁should	-7.52418
▁says	-7.52715
▁And	-7.52787
▁down	-7.52833
▁government	-7.53527
r	-7.54459
▁team	-7.54697
▁much	-7.54867
▁through	-7.55314
▁think	-7.55504
th	-7.56242
▁us	-7.56361
▁take	-7.56368
;	-7.56444
▁New	-7.56674
▁may	-7.57027
▁off	-7.57081
▁three	-7.57151
▁use	-7.57661
▁want	-7.59257
▁still	-7.60279
al	-7.60352
i	-7.60437
o	-7.60602
▁say	-7.61873
▁right	-7.62092
▁world	-7.64185
▁police	-7.64599
▁during	-7.64785
▁around	-7.64865
com	-7.6569
▁go	-7.65861
es	-7.66667
▁here	-7.66769
We	-7.66915
▁did	-7.66971
▁such	-7.66997
▁week	-7.6736
▁state	-7.67635
▁good	-7.68414
▁since	-7.68927
▁part	-7.71433
▁between	-7.71517
▁If	-7.71541
▁day	-7.71858
▁need	-7.72429
▁million	-7.72862
▁1	-7.74722
▁S	-7.75823
▁2	-7.75923
▁next	-7.763
▁same	-7.76598
▁under	-7.76736
▁found	-7.79038
▁used	-7.79115
▁[	-7.79117
▁You	-7.79596
▁season	-7.80175
▁'	-7.80571
▁home	-7.81686
]	-7.8309
▁long	-7.83746
▁They	-7.83928
A	-7.83938
▁including	-7.84066
▁own	-7.84747
▁That	-7.85102
▁company	-7.85114
▁really	-7.85472
▁help	-7.85512
▁both	-7.85846
▁10	-7.86062
▁3	-7.86398
▁man	-7.87037
▁As	-7.87313
▁percent	-7.87957
▁public	-7.89581
D	-7.89728
▁come	-7.89783
▁country	-7.9059
▁end	-7.91042
▁support	-7.9152
▁according	-7.91808
▁So	-7.91827
or	-7.91849
year	-7.92173
▁another	-7.92201
ers	-7.93695
▁show	-7.93938
▁group	-7.94519
It	-7.95412
▁Mr	-7.95536
▁‘	-7.95958
C	-7.96135
▁For	-7.96141
man	-7.97893
▁set	-7.98167
▁high	-7.98523
▁re	-7.99546
▁few	-7.99561
▁report	-7.99824
▁number	-7.99829
▁place	-8.00972
▁video	-8.01387
▁best	-8.01434
▁called	-8.01976
▁There	-8.02298
g	-8.03743
▁4	-8.03967
▁per	-8.04005
),	-8.04281
▁look	-8.04355
▁too	-8.04674
▁got	-8.04722
▁lot	-8.04887
▁something	-8.05078
▁second	-8.05277
▁President	-8.05453
▁life	-8.05464
k	-8.05522
▁play	-8.05974
on	-8.06018
▁every	-8.06114
▁case	-8.06358
▁city	-8.06464
▁system	-8.07393
▁four	-8.07596
▁--	-8.07751
).	-8.07851
old	-8.07958
...	-8.08079
▁E	-8.08262
▁top	-8.09058
to	-8.09668
▁D	-8.1001
▁US	-8.10095
▁each	-8.1043
▁put	-8.10515
▁might	-8.1111
▁B	-8.11428
c	-8.11687
▁United	-8.11701
▁already	-8.11887
▁news	-8.11972
▁information	-8.12072
▁law	-8.12201
▁without	-8.12764
▁find	-8.1279
▁5	-8.13418
▁never	-8.14302
▁things	-8.14616
▁does	-8.15058
▁great	-8.15156
—	-8.15592
2	-8.15627
▁left	-8.15969
b	-8.16329
▁former	-8.16353
▁better	-8.17012
▁today	-8.1703
▁campaign	-8.17322
▁T	-8.17539
▁She	-8.17834
▁American	-8.18048
▁On	-8.18162
▁using	-8.18342
en	-8.18794
▁little	-8.1928
▁family	-8.20013
an	-8.20092
▁month	-8.20103
▁women	-8.20405
▁change	-8.20731
▁different	-8.20753
▁able	-8.20763
▁didn	-8.21034
▁days	-8.2141
▁far	-8.21666
▁To	-8.22148
▁O	-8.2216
▁free	-8.22388
▁added	-8.2262
▁later	-8.23432
▁money	-8.23581
▁past	-8.23712
▁media	-8.23956
▁data	-8.24134
▁big	-8.24471
▁president	-8.24595
p	-8.25054
the	-8.25255
▁took	-8.25272
▁point	-8.25496
▁Obama	-8.25703
h	-8.2583
▁full	-8.25902
▁night	-8.25923
▁making	-8.25967
l	-8.26258
▁came	-8.26261
▁One	-8.26495
▁No	-8.27425
▁House	-8.27452
▁When	-8.28059
▁again	-8.28182
▁five	-8.28213
▁until	-8.28354
▁away	-8.28535
▁un	-8.28566
▁won	-8.28601
▁de	-8.28924
▁State	-8.29075
T	-8.29113
3	-8.29559
▁C	-8.29571
▁least	-8.29631
and	-8.29676
▁working	-8.29819
▁reported	-8.29847
▁statement	-8.2997
▁games	-8.30363
▁York	-8.3129
▁story	-8.31302
▁why	-8.31882
▁P	-8.32129
▁car	-8.32223
▁power	-8.32274
▁start	-8.33621
▁run	-8.34294
▁open	-8.34722
▁available	-8.34787
▁Twitter	-8.34884
▁months	-8.35359
▁doesn	-8.35511
▁seen	-8.35676
▁several	-8.35751
▁Monday	-8.35913
▁local	-8.35956
▁G	-8.36253
able	-8.363
x	-8.36318
▁give	-8.36513
▁R	-8.36599
▁thing	-8.36636
▁Tuesday	-8.36806
▁Friday	-8.36814
▁keep	-8.36841
▁players	-8.36879
▁asked	-8.36965
▁less	-8.36971
B	-8.37019
K	-8.37027
▁school	-8.37442
1	-8.37817
F	-8.38264
▁head	-8.38802
G	-8.39038
▁20	-8.39246
▁court	-8.39652
▁water	-8.39841
▁children	-8.40177
▁What	-8.40243
▁though	-8.40317
▁deal	-8.40553
▁saying	-8.40904
▁K	-8.41047
▁likely	-8.41561
▁future	-8.41619
▁always	-8.4191
▁City	-8.41969
▁Facebook	-8.42039
▁released	-8.42048
▁whether	-8.42109
▁recent	-8.42235
▁University	-8.42315
▁members	-8.42427
▁enough	-8.42607
▁across	-8.42616
▁At	-8.43005
▁went	-8.43025
R	-8.43034
▁p	-8.43058
▁must	-8.43336
▁fact	-8.43571
N	-8.43637
▁Wednesday	-8.43688
▁community	-8.43721
▁order	-8.43742
▁business	-8.4401
▁move	-8.44019
▁yet	-8.44161
▁Thursday	-8.44287
▁post	-8.44386
▁After	-8.44457
▁News	-8.44657
4	-8.44867
▁early	-8.4487
▁name	-8.44894
▁become	-8.45035
▁6	-8.45057
▁release	-8.45137
▁series	-8.45363
▁All	-8.45544
▁May	-8.45671
▁ago	-8.46099
▁F	-8.46183
▁pay	-8.46345
▁ever	-8.46433
▁men	-8.46464
▁having	-8.46492
▁area	-8.4727
▁announced	-8.47348
▁issue	-8.47362
▁Clinton	-8.47607
▁real	-8.47867
▁&	-8.48052
co	-8.48333
▁sure	-8.48343
▁believe	-8.48427
▁security	-8.4869
▁taken	-8.48758
▁following	-8.48877
▁decision	-8.49009
▁officials	-8.4915
▁party	-8.49744
▁project	-8.49798
▁side	-8.49908
▁health	-8.50004
▁known	-8.50115
▁important	-8.50122
P	-8.50178
▁8	-8.50741
▁line	-8.50935
▁market	-8.50962
f	-8.51074
▁call	-8.51124
▁actually	-8.51176
▁However	-8.51332
▁small	-8.51412
▁N	-8.51519
z	-8.51527
▁While	-8.51581
▁service	-8.5162
▁hard	-8.51891
▁North	-8.51923
▁getting	-8.51941
▁looking	-8.51979
M	-8.52205
▁National	-8.52698
▁M	-8.52725
▁2016	-8.52874
5	-8.53743
▁course	-8.53784
▁John	-8.54005
▁plan	-8.54124
▁According	-8.54242
▁7	-8.54708
▁six	-8.54713
▁With	-8.5487
▁comes	-8.54929
▁Google	-8.54933
▁States	-8.55011
▁done	-8.55024
▁doing	-8.55129
▁Police	-8.55157
▁political	-8.55358
▁person	-8.55498
up	-8.5612
▁possible	-8.56328
▁Sunday	-8.56631
▁live	-8.57239
▁process	-8.57446
▁America	-8.57446
▁among	-8.57456
_	-8.57564
▁times	-8.57799
▁12	-8.5821
▁along	-8.58519
▁win	-8.58837
ic	-8.59054
▁event	-8.5927
W	-8.59461
▁started	-8.59578
▁coming	-8.59879
▁given	-8.60063
▁feel	-8.60068
▁federal	-8.60474
▁trying	-8.606
▁face	-8.60615
ar	-8.60848
▁An	-8.61049
▁national	-8.61114
▁love	-8.61152
u	-8.61162
▁woman	-8.61318
▁am	-8.61381
▁major	-8.61701
▁behind	-8.62189
▁once	-8.62214
▁below	-8.62259
▁reports	-8.62405
▁15	-8.62625
▁job	-8.6267
▁program	-8.62682
E	-8.62891
▁taking	-8.62985
▁study	-8.63139
▁bill	-8.63535
▁hit	-8.63888
▁thought	-8.63979
▁large	-8.64034
▁Washington	-8.64047
▁South	-8.64129
▁continue	-8.64248
▁China	-8.64255
▁@	-8.64353
▁old	-8.64399
▁official	-8.64457
▁within	-8.64479
▁office	-8.64487
▁based	-8.64664
▁Department	-8.64798
▁list	-8.64913
▁social	-8.64923
▁together	-8.64925
▁close	-8.6495
▁March	-8.64968
▁World	-8.65386
w	-8.65625
▁clear	-8.65698
it	-8.6573
is	-8.65796
▁...	-8.65841
▁site	-8.66021
▁near	-8.6603
▁current	-8.66062
▁tax	-8.66108
▁attack	-8.66401
us	-8.66457
▁online	-8.67096
▁half	-8.67185
▁recently	-8.67209
▁2017	-8.6725
▁bit	-8.67287
▁Saturday	-8.67386
▁expected	-8.67406
▁third	-8.67629
▁due	-8.67679
le	-8.6805
▁vote	-8.68106
▁isn	-8.68227
▁students	-8.68338
▁let	-8.68345
▁try	-8.6869
▁18	-8.6879
▁film	-8.68983
▁White	-8.69021
▁Republican	-8.69034
://	-8.69132
▁kind	-8.6915
▁level	-8.69159
▁June	-8.69162
▁means	-8.69193
V	-8.69263
ation	-8.69338
▁military	-8.69996
▁July	-8.70044
▁experience	-8.70166
▁young	-8.70212
▁Now	-8.70525
▁care	-8.70686
▁forward	-8.70909
▁final	-8.70943
▁(@	-8.71004
▁companies	-8.71012
This	-8.71104
v	-8.71246
▁control	-8.71313
▁player	-8.71339
▁L	-8.71504
▁often	-8.71513
▁hours	-8.71756
J	-8.71803
▁St	-8.71821
▁co	-8.72229
▁problem	-8.72287
▁earlier	-8.72308
▁billion	-8.72479
▁wrote	-8.72487
el	-8.72583
▁history	-8.72766
▁idea	-8.72899
▁include	-8.72968
▁rights	-8.73049
▁war	-8.73063
▁human	-8.73145
▁version	-8.73353
▁further	-8.73399
▁11	-8.73467
▁death	-8.7393
▁9	-8.73937
▁election	-8.74142
▁record	-8.74211
ist	-8.74213
▁action	-8.74596
▁research	-8.74838
▁food	-8.74868
▁30	-8.74885
▁W	-8.74896
▁San	-8.75557
▁space	-8.75816
▁provide	-8.76077
ton	-8.76195
▁H	-8.76386
▁April	-8.76407
▁2015	-8.76407
▁fans	-8.76487
▁lead	-8.76545
▁users	-8.76575
▁almost	-8.76632
▁director	-8.76732
▁website	-8.76859
▁policy	-8.76885
▁building	-8.7716
▁points	-8.77245
▁J	-8.77349
▁stop	-8.77467
▁De	-8.7748
▁makes	-8.77772
▁Re	-8.77897
▁#	-8.7792
▁e	-8.77981
▁outside	-8.77985
▁latest	-8.78052
de	-8.78265
▁weeks	-8.78377
▁wanted	-8.78399
▁hand	-8.78427
▁access	-8.78796
▁anything	-8.78909
▁question	-8.79241
▁s	-8.7927
ity	-8.7928
▁countries	-8.79394
▁shows	-8.79621
▁currently	-8.79741
▁West	-8.79807
▁non	-8.79879
▁single	-8.79973
▁someone	-8.80193
▁cost	-8.80444
▁special	-8.80461
▁running	-8.80587
▁plans	-8.80772
▁morning	-8.81114
▁development	-8.8117
▁front	-8.81181
▁issues	-8.81744
▁held	-8.8176
▁County	-8.81763
▁read	-8.81939
▁19	-8.82692
▁book	-8.82842
▁received	-8.82903
ion	-8.83145
▁create	-8.83211
▁Donald	-8.83227
▁others	-8.83335
▁body	-8.83341
▁phone	-8.83461
▁return	-8.83498
Y	-8.83593
▁short	-8.8392
L	-8.84035
▁shot	-8.84264
▁late	-8.84441
▁low	-8.8445
no	-8.84511
8	-8.84578
▁black	-8.84619
▁killed	-8.84713
▁via	-8.84716
▁played	-8.84813
▁however	-8.84816
▁fight	-8.85113
H	-8.85117
ro	-8.85333
▁Al	-8.85438
▁role	-8.85439
▁minutes	-8.85549
▁matter	-8.85584
▁bring	-8.85727
na	-8.8574
▁club	-8.85818
ne	-8.86062
▁Apple	-8.86268
▁light	-8.86464
▁interview	-8.86547
▁email	-8.86607
ia	-8.86683
He	-8.86708
▁TV	-8.86762
▁Here	-8.87206
▁fire	-8.87233
son	-8.87269
7	-8.87322
▁probably	-8.87372
▁playing	-8.87387
▁result	-8.87415
▁similar	-8.87475
▁states	-8.87552
▁anti	-8.87646
▁soon	-8.8767
▁January	-8.87788
▁share	-8.87793
un	-8.87798
▁By	-8.87931
▁technology	-8.87948
▁meeting	-8.88014
▁investigation	-8.88034
▁air	-8.88094
▁hope	-8.88126
6	-8.88217
▁November	-8.88222
time	-8.88246
▁services	-8.88372
▁pre	-8.88529
▁industry	-8.88936
▁price	-8.89141
O	-8.89593
▁September	-8.8973
ry	-8.89764
▁everyone	-8.89864
▁2014	-8.89959
▁saw	-8.90534
am	-8.90591
▁legal	-8.90714
▁total	-8.90725
▁staff	-8.90752
▁example	-8.90833
▁tell	-8.91139
▁nothing	-8.91253
te	-8.91404
▁seems	-8.91413
▁His	-8.9152
▁Court	-8.91714
▁Co	-8.91744
X	-8.91817
▁began	-8.91836
▁More	-8.91925
▁white	-8.92079
▁October	-8.92148
ment	-8.92405
▁Russia	-8.92712
▁Dr	-8.92903
▁build	-8.92973
▁Street	-8.93263
▁/	-8.93472
▁allow	-8.93581
▁Some	-8.93627
▁lost	-8.93846
▁house	-8.94013
▁energy	-8.94043
▁pretty	-8.94079
▁general	-8.94204
▁source	-8.9433
▁himself	-8.94873
▁Paul	-8.94875
▁X	-8.95007
▁August	-8.95138
▁position	-8.95184
▁key	-8.95286
▁reason	-8.95645
▁leave	-8.95758
9	-8.95967
il	-8.95977
▁page	-8.96087
▁rather	-8.96191
▁either	-8.96196
▁member	-8.96328
less	-8.96386
▁whole	-8.96421
▁bad	-8.96459
▁increase	-8.96582
▁India	-8.96696
▁press	-8.96711
▁international	-8.96726
▁cut	-8.9677
▁sent	-8.96844
▁everything	-8.96893
▁V	-8.96921
▁Minister	-8.96964
▁potential	-8.96989
▁involved	-8.97037
▁turn	-8.97138
▁evidence	-8.97336
▁David	-8.97373
0	-8.97475
▁inside	-8.97728
▁nearly	-8.97792
ley	-8.97834
ian	-8.9786
▁led	-8.97941
In	-8.97975
▁Senate	-8.98018
▁above	-8.9802
▁December	-8.98124
▁Do	-8.98244
▁decided	-8.98356
ie	-8.98491
based	-8.98744
▁form	-8.98761
▁published	-8.98804
▁app	-8.98955
▁incident	-8.99
▁UK	-8.9919
▁wasn	-8.99235
▁child	-8.99269
ling	-8.99286
▁California	-8.99337
▁comments	-8.99568
▁test	-8.99757
▁My	-8.99938
▁anyone	-9.0003
▁offer	-9.00533
▁original	-9.00561
▁comment	-9.01021
▁sign	-9.01032
▁officers	-9.01049
age	-9.01211
▁16	-9.01453
▁League	-9.01488
j	-9.01621
▁La	-9.0164
▁groups	-9.01659
▁couple	-9.02032
▁needs	-9.02124
ness	-9.02158
▁music	-9.02238
▁Center	-9.02262
▁Canada	-9.0229
▁goal	-9.02369
me	-9.02491
▁strong	-9.02518
▁field	-9.02531
▁These	-9.02574
▁race	-9.02579
▁Park	-9.02803
▁content	-9.02916
▁longer	-9.02922
▁board	-9.02992
▁oil	-9.03056
▁career	-9.03091
▁main	-9.03178
▁officer	-9.03222
▁quite	-9.03244
▁Image	-9.03338
U	-9.03439
▁European	-9.03625
▁account	-9.03718
▁Russian	-9.0374
ra	-9.03831
▁Congress	-9.03856
▁instead	-9.03869
▁friends	-9.03885
▁leader	-9.03942
at	-9.03986
▁gun	-9.04074
▁talk	-9.04089
▁i	-9.044
▁response	-9.04569
as	-9.04751
▁room	-9.05023
▁created	-9.05312
ary	-9.05335
▁Times	-9.05339
▁mean	-9.05385
ta	-9.05472
▁interest	-9.05682
▁14	-9.05722
▁changes	-9.05832
▁rate	-9.0586
▁chance	-9.0602
▁private	-9.06221
▁needed	-9.06409
la	-9.06417
▁100	-9.06513
▁How	-9.06518
▁chief	-9.06598
▁average	-9.06628
▁administration	-9.07079
▁summer	-9.07701
rs	-9.07778
▁themselves	-9.07786
(	-9.07813
▁amount	-9.07816
▁especially	-9.08074
▁design	-9.0814
▁rest	-9.08235
▁13	-9.08246
▁article	-9.08351
▁situation	-9.08366
▁ground	-9.08372
▁results	-9.08495
▁arrested	-9.0887
be	-9.08995
ch	-9.09081
▁code	-9.0922
▁cent	-9.09269
▁details	-9.09276
▁risk	-9.09688
▁happened	-9.09707
▁network	-9.09728
▁higher	-9.10303
▁view	-9.1036
▁seven	-9.10367
▁Last	-9.10487
▁add	-9.10791
▁features	-9.10815
▁age	-9.10852
▁coach	-9.10865
▁Man	-9.1094
▁popular	-9.10966
▁financial	-9.11047
▁step	-9.11141
▁50	-9.11162
▁questions	-9.11186
ism	-9.11274
▁heard	-9.11394
▁personal	-9.11588
▁itself	-9.11686
▁February	-9.11782
▁simply	-9.11791
▁First	-9.12143
▁force	-9.12194
ty	-9.12201
▁economic	-9.1235
▁pro	-9.1257
▁Americans	-9.12674
▁posted	-9.12703
▁2013	-9.12872
▁London	-9.12942
▁medical	-9.12945
▁Texas	-9.13033
▁Michael	-9.13111
▁became	-9.13351
▁trade	-9.13456
▁wrong	-9.1383
▁addition	-9.13851
There	-9.14044
▁check	-9.1411
▁confirmed	-9.1413
▁agency	-9.14187
▁true	-9.14295
If	-9.14354
▁included	-9.14396
▁weekend	-9.14628
▁Not	-9.14777
out	-9.1522
▁Post	-9.15296
▁wants	-9.15404
▁follow	-9.15435
▁biggest	-9.15612
▁conference	-9.15627
▁|	-9.15637
▁stay	-9.15707
▁global	-9.15772
ad	-9.15782
▁image	-9.16047
▁period	-9.16106
▁workers	-9.16225
▁watch	-9.16229
▁performance	-9.16393
▁Red	-9.16426
▁gave	-9.16506
do	-9.16691
▁claims	-9.16752
▁entire	-9.16766
▁Israel	-9.16819
▁previous	-9.16989
▁Le	-9.17073
▁living	-9.17132
▁worked	-9.17144
ter	-9.17148
▁else	-9.17431
▁hold	-9.17558
▁25	-9.17597
▁tried	-9.17778
▁easy	-9.17817
▁device	-9.17944
▁drug	-9.17957
▁message	-9.18017
▁eight	-9.18085
▁star	-9.18097
▁address	-9.18332
▁Democratic	-9.18339
▁spent	-9.18544
▁allowed	-9.18708
▁understand	-9.18748
▁17	-9.18768
▁contract	-9.18938
▁presidential	-9.18985
est	-9.19173
▁Europe	-9.19309
▁areas	-9.19337
ca	-9.19507
▁mind	-9.19606
▁customers	-9.19749
▁letter	-9.19784
▁buy	-9.19925
▁movie	-9.19997
▁James	-9.20021
▁Of	-9.20226
▁Party	-9.20273
▁ahead	-9.20376
▁happen	-9.20494
▁store	-9.20526
▁sense	-9.20583
▁charges	-9.2067
▁turned	-9.20708
▁goes	-9.21002
ur	-9.21061
▁production	-9.21118
▁Republicans	-9.21127
▁visit	-9.21147
▁student	-9.21191
▁problems	-9.21272
▁training	-9.21303
▁Go	-9.21509
▁Star	-9.21532
▁Or	-9.21555
▁died	-9.21616
▁executive	-9.21662
▁mother	-9.21676
▁model	-9.21696
▁impact	-9.21754
▁cases	-9.21897
▁huge	-9.21934
of	-9.21972
▁events	-9.2207
▁Read	-9.221
▁2012	-9.22158
▁opportunity	-9.22198
▁lives	-9.22237
▁ready	-9.22464
▁teams	-9.22536
▁Day	-9.22544
You	-9.22608
▁showed	-9.22618
▁foreign	-9.22624
▁Be	-9.22711
▁land	-9.22722
▁moment	-9.22737
▁economy	-9.22747
▁looks	-9.22777
▁brought	-9.22834
▁War	-9.22887
by	-9.22924
id	-9.23091
▁manager	-9.2328
ting	-9.23318
▁worth	-9.23332
▁difficult	-9.23378
▁British	-9.23379
▁fun	-9.23459
ine	-9.23466
ul	-9.23471
▁date	-9.23513
▁whose	-9.23533
▁son	-9.2355
▁cannot	-9.2368
▁attacks	-9.23717
▁cause	-9.23792
▁Bill	-9.23794
▁growth	-9.23892
▁words	-9.24064
▁nation	-9.24085
ir	-9.24406
▁photo	-9.24438
▁scene	-9.2445
@	-9.24534
▁quickly	-9.246
▁self	-9.24901
▁built	-9.25018
▁effort	-9.25118
one	-9.25126
ner	-9.25127
▁products	-9.25389
▁signed	-9.25676
land	-9.25677
▁stand	-9.25715
▁class	-9.25724
▁safety	-9.25775
▁candidate	-9.258
▁voters	-9.25991
im	-9.26269
▁launch	-9.26356
ce	-9.26361
▁father	-9.26389
▁character	-9.26551
▁certain	-9.26572
▁receive	-9.26574
▁$1	-9.26673
▁pick	-9.26702
▁rules	-9.26814
▁senior	-9.26816
▁feature	-9.26984
▁town	-9.2705
▁despite	-9.27107
▁expect	-9.27158
▁includes	-9.2719
▁search	-9.27208
▁paid	-9.27309
▁range	-9.27386
▁leaders	-9.27432
▁revealed	-9.27465
▁authorities	-9.27498
ma	-9.27658
▁shooting	-9.27885
▁East	-9.27963
▁football	-9.28018
▁*	-9.28368
▁sales	-9.2838
▁heart	-9.28396
▁spokesman	-9.28398
▁21	-9.28439
▁region	-9.28584
▁value	-9.28594
▁named	-9.2862
▁fall	-9.2862
▁24	-9.28649
▁Black	-9.28747
▁ability	-9.2881
▁road	-9.28847
▁Act	-9.28863
▁Australia	-9.2895
▁serious	-9.29072
".	-9.29094
▁leading	-9.29112
▁league	-9.2921
▁significant	-9.29242
▁meet	-9.29393
▁forces	-9.29423
▁jobs	-9.29428
▁break	-9.29438
▁takes	-9.2955
▁Democrats	-9.29824
▁focus	-9.29827
They	-9.29853
▁attention	-9.29932
ted	-9.29957
▁Chinese	-9.29983
▁Mo	-9.30069
▁Advertisement	-9.30102
▁learn	-9.30124
▁Pro	-9.30229
▁researchers	-9.30372
▁starting	-9.30385
▁previously	-9.30436
▁terms	-9.30569
▁stories	-9.30652
▁immediately	-9.30693
off	-9.30783
▁works	-9.30927
▁friend	-9.3096
▁complete	-9.31
▁speech	-9.31007
▁From	-9.31031
▁debate	-9.31118
▁parents	-9.31154
▁numbers	-9.31249
se	-9.31263
▁Hillary	-9.31293
Z	-9.31405
▁continued	-9.31583
▁budget	-9.31606
▁Mark	-9.3162
▁ask	-9.31659
li	-9.31662
▁remain	-9.31702
▁lower	-9.31729
ate	-9.31806
▁type	-9.31913
▁word	-9.31952
▁match	-9.32074
▁simple	-9.32185
▁violence	-9.32498
ized	-9.32567
▁remains	-9.32677
▁effect	-9.32689
▁paper	-9.32691
▁con	-9.32762
▁sexual	-9.32801
▁charge	-9.32943
▁Even	-9.33089
led	-9.3321
ful	-9.33254
▁product	-9.3335
▁accused	-9.33363
▁40	-9.33367
day	-9.33455
▁giving	-9.33545
ies	-9.33572
▁Don	-9.33603
▁Microsoft	-9.33718
▁Fox	-9.3377
▁dead	-9.33786
▁gas	-9.33936
▁claim	-9.33956
▁efforts	-9.34062
▁protect	-9.34114
▁cover	-9.34177
▁al	-9.3418
▁Photo	-9.34334
▁charged	-9.34387
▁happy	-9.34417
▁track	-9.3451
ke	-9.34715
▁claimed	-9.34753
▁additional	-9.34812
▁minister	-9.34893
▁round	-9.35291
▁adding	-9.35314
▁common	-9.35328
▁Florida	-9.35447
▁contact	-9.35551
▁largest	-9.35759
▁Just	-9.35842
▁EU	-9.3589
▁hospital	-9.359
▁various	-9.3595
▁user	-9.36065
▁title	-9.36166
ge	-9.36259
▁School	-9.36337
▁organization	-9.36407
go	-9.36493
▁sex	-9.36553
▁appears	-9.36634
▁ban	-9.36802
▁red	-9.3688
▁review	-9.3689
▁pass	-9.36946
▁Council	-9.3696
▁wife	-9.36965
▁hear	-9.36983
▁growing	-9.37081
▁International	-9.37105
▁talking	-9.37337
pe	-9.37652
et	-9.37938
da	-9.38008
▁card	-9.38063
ive	-9.38088
▁Z	-9.38097
▁passed	-9.38263
▁seem	-9.38296
▁hands	-9.38296
▁appeared	-9.38441
▁Cup	-9.38556
▁base	-9.38678
ka	-9.38687
▁thousands	-9.38965
▁Green	-9.39044
▁size	-9.394
▁Sen	-9.39549
▁climate	-9.39551
▁majority	-9.39629
▁kids	-9.39677
▁Syria	-9.39684
▁multiple	-9.39745
▁provided	-9.39764
▁described	-9.39775
▁marijuana	-9.39862
▁0	-9.39869
▁designed	-9.39887
▁center	-9.39915
▁defense	-9.39933
▁calls	-9.3994
▁crime	-9.40214
ated	-9.40251
▁General	-9.40451
▁software	-9.40479
▁costs	-9.40489
line	-9.40631
▁vehicle	-9.40633
▁present	-9.40749
&	-9.40752
▁loss	-9.40836
▁employees	-9.4093
▁practice	-9.41078
▁driver	-9.41099
ak	-9.41113
▁considered	-9.41142
▁art	-9.41175
▁guy	-9.41305
▁Japan	-9.41429
▁criminal	-9.41443
▁quality	-9.41672
▁http	-9.4168
▁interesting	-9.417
▁Since	-9.4174
▁Windows	-9.41754
▁finally	-9.41803
▁devices	-9.41816
▁Office	-9.41935
▁safe	-9.42048
▁levels	-9.42189
▁ensure	-9.42446
▁pressure	-9.42483
▁calling	-9.42558
ant	-9.42591
per	-9.42596
▁felt	-9.4277
men	-9.42854
▁prison	-9.42913
▁term	-9.42924
▁spending	-9.43069
▁population	-9.431
▁appear	-9.4315
▁travel	-9.43238
▁El	-9.43268
▁Union	-9.4333
▁NFL	-9.43348
▁God	-9.43381
▁station	-9.43453
▁act	-9.43497
▁Sanders	-9.43641
▁launched	-9.43829
▁stage	-9.43881
ri	-9.43885
▁host	-9.43968
▁ways	-9.44042
▁Mar	-9.44051
▁Korea	-9.44075
▁completely	-9.44111
▁Press	-9.44169
▁met	-9.44396
▁Smith	-9.44399
▁required	-9.44412
▁property	-9.44461
▁Internet	-9.4448
▁capital	-9.44778
▁committee	-9.44864
▁reached	-9.44884
▁sold	-9.44928
▁save	-9.45
▁failed	-9.45011
▁specific	-9.45146
▁mobile	-9.45235
▁throughout	-9.45235
▁Chicago	-9.45278
▁agreement	-9.45284
▁]	-9.4539
▁drive	-9.45393
▁Android	-9.45421
▁reach	-9.45701
▁Chris	-9.45815
▁exactly	-9.45822
▁French	-9.45828
▁continues	-9.45846
▁Mike	-9.45911
▁certainly	-9.46049
▁extra	-9.46095
▁sources	-9.46173
▁piece	-9.46246
▁gone	-9.46263
▁Two	-9.46352
con	-9.46428
ally	-9.46474
▁Germany	-9.46489
▁fan	-9.46683
▁poll	-9.46795
▁families	-9.46894
▁update	-9.46899
▁answer	-9.46933
▁bank	-9.46983
▁success	-9.47006
▁edit	-9.47257
%	-9.47265
▁issued	-9.47279
▁knew	-9.47312
▁lack	-9.47348
▁laws	-9.47579
▁Justice	-9.47668
▁residents	-9.47797
▁forced	-9.47915
ating	-9.47934
▁aren	-9.47949
▁wait	-9.48062
▁German	-9.48087
▁compared	-9.48166
▁moving	-9.48472
▁individual	-9.48475
▁$	-9.48489
▁See	-9.48501
▁helped	-9.48532
▁begin	-9.48534
▁wouldn	-9.48621
▁increased	-9.48623
▁girl	-9.48669
▁join	-9.48699
▁written	-9.48752
▁female	-9.48969
▁CEO	-9.49014
▁Ben	-9.49097
▁consider	-9.49104
▁Brown	-9.49114
sh	-9.49406
▁computer	-9.49411
▁Please	-9.49429
▁although	-9.49515
▁guys	-9.49544
▁file	-9.49551
▁screen	-9.49645
▁France	-9.49647
▁bar	-9.49653
▁send	-9.49656
▁Follow	-9.49663
▁Our	-9.49664
▁Car	-9.49742
▁sound	-9.4976
▁education	-9.49843
▁threat	-9.49855
▁platform	-9.49941
▁fast	-9.4997
▁firm	-9.49977
+	-9.50033
ol	-9.50186
▁victim	-9.50201
▁block	-9.50398
for	-9.5042
▁cars	-9.50426
▁England	-9.50465
di	-9.5048
nd	-9.50537
▁Committee	-9.50687
▁gay	-9.50687
▁particularly	-9.50713
▁22	-9.50741
▁treatment	-9.50783
▁particular	-9.5083
▁Also	-9.50842
▁marriage	-9.50884
▁blog	-9.50887
▁border	-9.50889
lo	-9.50891
▁illegal	-9.50956
ni	-9.51035
▁department	-9.51103
▁Johnson	-9.51132
▁Los	-9.51168
▁prevent	-9.51193
▁prices	-9.51242
▁damage	-9.51253
▁caused	-9.51291
▁Iran	-9.51363
den	-9.51473
▁eye	-9.51476
▁choice	-9.51476
ish	-9.51571
▁speed	-9.51686
▁nuclear	-9.51698
▁judge	-9.51771
▁ball	-9.51794
▁Then	-9.51929
▁option	-9.51997
▁•	-9.52076
▁regular	-9.52089
▁Super	-9.52091
▁changed	-9.52116
way	-9.52136
▁college	-9.52147
▁goals	-9.52212
▁figure	-9.52256
▁attempt	-9.52317
▁rise	-9.52434
▁George	-9.52678
▁Get	-9.52688
▁en	-9.52762
▁filed	-9.53069
▁quarter	-9.53102
▁Me	-9.53109
mo	-9.53125
ex	-9.53204
▁Earth	-9.53237
▁2011	-9.53304
▁hour	-9.53313
▁favorite	-9.53346
▁digital	-9.5338
▁movement	-9.53402
▁directly	-9.5345
▁credit	-9.53505
um	-9.53531
▁hearing	-9.53545
▁sort	-9.53566
▁relationship	-9.53604
▁noted	-9.53635
▁concerns	-9.53636
os	-9.53647
▁approach	-9.53675
▁injury	-9.53721
▁legislation	-9.54085
?”	-9.54088
▁raised	-9.54228
▁Most	-9.54233
▁parts	-9.54287
▁material	-9.54336
▁reportedly	-9.54352
▁box	-9.54472
▁towards	-9.54493
▁Air	-9.54534
▁request	-9.54676
▁agreed	-9.54778
▁moved	-9.54786
▁fine	-9.54846
▁offered	-9.54947
▁v	-9.55136
▁looked	-9.55154
▁c	-9.5518
▁Security	-9.55235
▁Prime	-9.55243
▁Bay	-9.55306
▁During	-9.55331
▁weapons	-9.55472
▁language	-9.55549
▁target	-9.55559
▁Con	-9.55575
▁science	-9.55599
▁camera	-9.55627
▁images	-9.55671
▁nine	-9.55821
▁overall	-9.55871
▁couldn	-9.55923
▁followed	-9.56165
▁spend	-9.56168
▁related	-9.56348
ha	-9.56365
ger	-9.56421
▁limited	-9.56446
▁asking	-9.56457
But	-9.56469
▁challenge	-9.56503
▁unique	-9.56546
▁la	-9.5656
▁murder	-9.5664
▁reading	-9.56653
▁Ko	-9.56674
▁funding	-9.56676
▁opening	-9.5677
▁middle	-9.56789
10	-9.56791
▁please	-9.5712
▁band	-9.57145
ler	-9.57172
▁Let	-9.57186
▁trial	-9.57304
▁owner	-9.57318
▁battle	-9.57348
–	-9.57401
ous	-9.5742
▁King	-9.57467
▁spot	-9.57523
▁traffic	-9.57589
▁Health	-9.57632
▁Ar	-9.57642
▁improve	-9.57721
▁natural	-9.5776
▁Like	-9.57793
▁believed	-9.57861
▁Game	-9.57874
▁Her	-9.57879
▁systems	-9.58167
▁Many	-9.5822
▁brain	-9.58227
▁competition	-9.58305
▁beginning	-9.58434
▁Canadian	-9.58519
▁60	-9.58537
▁Lo	-9.5861
▁conditions	-9.58631
▁toward	-9.58648
▁showing	-9.58694
▁leaving	-9.58734
▁fully	-9.58776
▁religious	-9.58906
▁assault	-9.58934
▁demand	-9.58969
▁wide	-9.59011
▁Share	-9.59054
▁picture	-9.59188
▁daily	-9.59229
▁Jones	-9.59311
▁reality	-9.59331
▁gets	-9.59385
▁Bank	-9.59488
▁People	-9.59496
▁beyond	-9.59547
we	-9.59656
▁income	-9.59721
▁alone	-9.59892
▁Can	-9.59978
▁dis	-9.60017
▁Media	-9.60021
ti	-9.60077
▁2010	-9.60078
▁cities	-9.6011
▁upon	-9.60155
▁driving	-9.60182
▁announcement	-9.60269
▁blood	-9.60342
▁photos	-9.60349
▁allows	-9.60439
▁standard	-9.6057
back	-9.60591
▁sell	-9.60617
▁Ryan	-9.60644
▁stuff	-9.60645
▁Today	-9.60713
▁Islamic	-9.60726
▁culture	-9.608
▁author	-9.6092
▁environment	-9.60988
▁note	-9.61104
▁fighting	-9.612
▁positive	-9.61208
▁High	-9.61278
▁ex	-9.61286
Q	-9.61347
▁Watch	-9.61377
▁Bo	-9.61445
▁annual	-9.61452
▁Why	-9.61499
▁internet	-9.61504
▁alleged	-9.61641
▁door	-9.61745
▁super	-9.61749
▁iPhone	-9.61751
▁23	-9.61772
▁web	-9.61946
▁Tom	-9.61963
▁Although	-9.62014
▁explained	-9.62113
▁feet	-9.62125
▁ended	-9.62155
end	-9.62159
▁shown	-9.62253
▁maybe	-9.6229
▁Israeli	-9.62331
▁GOP	-9.62394
he	-9.62472
▁street	-9.62642
▁schools	-9.62678
20	-9.62686
▁proposed	-9.62934
▁projects	-9.62954
▁Amazon	-9.63013
▁text	-9.63075
▁supporters	-9.63115
▁television	-9.63199
30	-9.63371
▁cash	-9.63448
▁sub	-9.63554
▁dog	-9.6358
▁remember	-9.63623
▁Iraq	-9.63742
▁haven	-9.63755
▁=	-9.63756
▁options	-9.6397
▁avoid	-9.63991
der	-9.64133
▁victims	-9.64175
▁Scott	-9.64189
▁perfect	-9.64204
ber	-9.6421
▁Over	-9.64223
▁Angeles	-9.64265
▁District	-9.64365
▁location	-9.64427
▁enjoy	-9.64573
▁opened	-9.64592
▁primary	-9.64593
▁discovered	-9.6471
▁benefits	-9.64811
bo	-9.64827
▁crisis	-9.64836
▁massive	-9.64853
▁d	-9.64878
That	-9.64909
▁Bitcoin	-9.64954
▁Your	-9.65007
▁central	-9.65115
▁caption	-9.65125
▁:	-9.65168
ize	-9.65277
▁respect	-9.65317
▁writing	-9.65337
lin	-9.65345
▁highest	-9.65351
ster	-9.65391
▁modern	-9.65393
▁miles	-9.65447
twitter	-9.65546
▁developed	-9.65647
▁FBI	-9.65762
▁Association	-9.6579
em	-9.65843
▁Australian	-9.65847
▁subject	-9.65902
▁https	-9.65934
▁sea	-9.66026
term	-9.66064
ey	-9.66092
▁Mac	-9.66208
▁documents	-9.6622
▁nice	-9.66285
▁PC	-9.66296
▁eventually	-9.6648
ga	-9.66508
po	-9.66509
▁g	-9.66542
▁brand	-9.66558
▁closed	-9.66569
▁drop	-9.66605
”.	-9.66643
▁daughter	-9.66649
▁arrest	-9.66794
▁English	-9.66894
▁link	-9.67013
▁push	-9.67017
▁1,	-9.67038
▁Group	-9.67194
▁Q	-9.67215
▁reduce	-9.67258
▁sale	-9.67305
mer	-9.67492
▁Indian	-9.67579
▁lose	-9.67606
▁seeing	-9.67667
▁citizens	-9.67681
▁intelligence	-9.67716
like	-9.67784
▁abuse	-9.67859
▁afternoon	-9.67941
▁rule	-9.67951
▁write	-9.67951
▁Big	-9.68001
▁fear	-9.68029
▁suspect	-9.68035
▁successful	-9.68086
▁rates	-9.68145
▁floor	-9.68285
▁speak	-9.68304
▁+	-9.68364
▁Government	-9.68381
▁Di	-9.68393
▁voice	-9.68412
▁boy	-9.68423
▁spoke	-9.68602
▁actions	-9.68689
▁debt	-9.68716
▁notice	-9.68759
ci	-9.68819
▁Daily	-9.68823
▁highly	-9.6887
va	-9.6891
▁shared	-9.68979
▁mission	-9.68998
▁civil	-9.69026
▁deep	-9.69117
▁Well	-9.693
▁businesses	-9.69436
▁Bar	-9.69516
▁district	-9.69544
▁draft	-9.69582
▁Muslim	-9.69591
▁characters	-9.69604
▁poor	-9.69807
▁planned	-9.69841
▁hot	-9.6998
And	-9.70065
▁mid	-9.70079
▁carry	-9.70158
field	-9.7017
▁powerful	-9.70191
▁activity	-9.70217
ah	-9.70237
▁Other	-9.70257
▁thinking	-9.70329
▁interested	-9.70347
▁winning	-9.70402
▁choose	-9.70467
▁victory	-9.70638
▁serve	-9.70655
▁CNN	-9.70661
▁cast	-9.70688
▁Y	-9.70825
▁responsible	-9.70874
▁Martin	-9.7095
▁reasons	-9.70972
▁raise	-9.70978
▁Bush	-9.71
▁trip	-9.71052
ard	-9.71112
▁Toronto	-9.71138
▁Show	-9.71171
▁Another	-9.71279
rd	-9.71311
▁investment	-9.71396
▁planning	-9.71437
▁opposition	-9.71444
▁believes	-9.71484
▁kept	-9.71499
▁benefit	-9.7155
▁Rep	-9.71571
▁Under	-9.71611
▁operations	-9.71693
▁BBC	-9.71696
▁album	-9.71819
▁color	-9.71827
▁walk	-9.71897
▁Team	-9.71934
▁perhaps	-9.71944
ite	-9.7199
▁f	-9.72011
▁sometimes	-9.72069
▁Commission	-9.72086
▁enforcement	-9.72126
▁Ho	-9.72134
▁decades	-9.72141
▁Institute	-9.7225
▁allegedly	-9.72391
▁policies	-9.7254
▁double	-9.72546
▁caught	-9.72595
▁scientists	-9.72605
▁condition	-9.72611
▁dollars	-9.72664
▁Peter	-9.72736
▁records	-9.7285
▁injured	-9.72857
▁green	-9.72869
▁identified	-9.73057
▁ruling	-9.73091
▁joined	-9.73158
▁Jan	-9.73167
▁necessary	-9.73204
▁usually	-9.73281
▁28	-9.73347
=	-9.73372
▁grow	-9.73437
▁yesterday	-9.73477
▁Robert	-9.73488
▁pic	-9.73526
▁difference	-9.73547
▁putting	-9.73721
▁parties	-9.73729
▁b	-9.73793
▁larger	-9.73868
▁cancer	-9.73908
▁ran	-9.73935
▁creating	-9.73954
▁items	-9.73976
▁episode	-9.73982
▁scheduled	-9.73983
wa	-9.74011
▁holding	-9.74026
▁Syrian	-9.74063
▁suggested	-9.74091
▁26	-9.7413
▁talks	-9.74177
▁Wall	-9.74265
▁kill	-9.74463
▁hundreds	-9.74496
▁vehicles	-9.7474
▁ice	-9.74741
▁independent	-9.74754
▁Both	-9.74769
▁clearly	-9.74791
ship	-9.74804
▁status	-9.74954
▁Na	-9.7503
▁missing	-9.75096
▁crowd	-9.75117
▁Director	-9.75145
▁display	-9.75194
▁Secretary	-9.75235
org	-9.75271
pm	-9.7528
▁easily	-9.75281
▁straight	-9.75393
▁individuals	-9.75411
▁Un	-9.7547
▁Supreme	-9.75479
▁Joe	-9.75491
▁progress	-9.75582
▁fourth	-9.75695
▁survey	-9.75717
▁song	-9.75741
▁society	-9.75771
▁direct	-9.75805
▁yourself	-9.75894
▁beat	-9.75933
▁removed	-9.7594
▁clean	-9.75971
ization	-9.7599
▁Service	-9.76005
▁cool	-9.76017
▁offers	-9.76126
▁27	-9.76162
▁hasn	-9.76225
▁$2	-9.76266
▁coverage	-9.76286
▁gives	-9.76413
all	-9.76465
▁Ka	-9.76535
▁apparently	-9.76544
▁camp	-9.76663
▁protest	-9.76726
▁Ms	-9.76768
ja	-9.76798
▁physical	-9.76824
▁construction	-9.76864
▁Images	-9.76875
▁Britain	-9.76913
▁served	-9.77093
ent	-9.77098
▁Free	-9.77101
▁copyright	-9.7718
ko	-9.77186
▁Time	-9.77188
▁train	-9.772
▁fit	-9.77218
▁Mexico	-9.77355
▁traditional	-9.77397
▁require	-9.77454
What	-9.77506
ut	-9.77516
▁council	-9.77559
ek	-9.77561
▁returned	-9.77571
▁fair	-9.77572
▁myself	-9.77576
▁fired	-9.77602
When	-9.77613
▁patients	-9.77618
▁radio	-9.77622
▁application	-9.77636
▁THE	-9.77716
▁Will	-9.77732
▁amazing	-9.77735
▁candidates	-9.77779
▁books	-9.77871
▁partner	-9.77904
▁Sa	-9.78052
▁park	-9.78085
▁attorney	-9.78159
▁analysis	-9.78197
▁plant	-9.78206
not	-9.78214
▁Road	-9.7824
▁Sun	-9.7825
▁normal	-9.78286
▁dangerous	-9.78309
▁upcoming	-9.78437
▁watching	-9.78541
▁stated	-9.78649
▁Chief	-9.78658
www	-9.78694
ise	-9.78793
▁male	-9.78796
▁table	-9.78839
side	-9.78846
50	-9.7885
ya	-9.78884
▁style	-9.78898
▁lawsuit	-9.78917
▁arrived	-9.78965
▁Those	-9.79022
▁quick	-9.79071
au	-9.79097
▁freedom	-9.79147
ier	-9.79219
▁professional	-9.79224
▁politics	-9.79234
▁reporters	-9.79266
▁advantage	-9.79272
▁develop	-9.79351
▁exchange	-9.79351
Re	-9.79493
▁concerned	-9.795
▁excited	-9.79619
▁weight	-9.79706
ac	-9.79759
▁Hill	-9.79761
ham	-9.79782
▁figures	-9.79783
▁sports	-9.79784
▁$3	-9.79807
▁sites	-9.79821
tion	-9.79846
▁definitely	-9.79881
▁Because	-9.79941
▁Christian	-9.79952
min	-9.79973
▁purchase	-9.79995
ping	-9.80045
▁programs	-9.80096
▁Li	-9.80115
▁vs	-9.80183
▁names	-9.80233
▁Despite	-9.80297
ba	-9.80321
▁injuries	-9.80328
▁owners	-9.80373
▁stock	-9.80397
▁committed	-9.80398
▁resources	-9.80413
As	-9.80476
▁mass	-9.80573
▁commercial	-9.80616
▁produced	-9.80646
▁agree	-9.80649
▁effects	-9.8069
▁animals	-9.80767
les	-9.80777
ance	-9.80799
▁fell	-9.80844
▁dark	-9.80869
▁happens	-9.8098
▁Lu	-9.81034
▁produce	-9.81268
▁m	-9.81275
▁Carolina	-9.813
▁blue	-9.81328
▁Steve	-9.81374
▁critical	-9.81384
▁existing	-9.81448
▁enter	-9.81471
▁management	-9.81495
▁Who	-9.81556
▁pair	-9.81598
▁Sports	-9.81639
▁Sign	-9.81648
▁husband	-9.81663
▁measure	-9.81715
▁solution	-9.81772
q	-9.81847
▁learned	-9.8188
▁Up	-9.81958
▁offering	-9.82031
▁College	-9.82074
▁allowing	-9.82102
▁solar	-9.8212
ee	-9.82237
▁separate	-9.82245
▁Dan	-9.82263
▁conservative	-9.82283
▁Francisco	-9.82288
▁seeking	-9.82398
▁privacy	-9.82401
▁notes	-9.82426
▁justice	-9.82428
▁evening	-9.8246
▁worse	-9.82621
▁Ma	-9.82751
▁Hall	-9.8281
▁Matt	-9.82823
▁providing	-9.8288
▁t	-9.82936
▁secret	-9.82963
▁onto	-9.83057
io	-9.83188
ron	-9.83224
▁YouTube	-9.83233
▁collection	-9.83255
?"	-9.8331
▁proposal	-9.8337
▁killing	-9.83394
▁Lee	-9.83744
▁operation	-9.83754
▁runs	-9.83775
▁thanks	-9.8378
pa	-9.83817
▁meant	-9.84019
▁drugs	-9.84057
▁surprise	-9.84057
▁spread	-9.84062
▁opinion	-9.8413
▁Research	-9.84154
lan	-9.84183
▁fuel	-9.84293
▁born	-9.84349
bit	-9.84401
▁concern	-9.84413
▁stopped	-9.8451
▁eyes	-9.84529
▁Lake	-9.84544
So	-9.84611
▁Once	-9.84642
ho	-9.84659
▁leadership	-9.84662
tic	-9.84715
▁complex	-9.84732
▁giant	-9.84781
▁becoming	-9.84955
▁die	-9.84977
nt	-9.85046
▁offensive	-9.85125
*	-9.85134
▁Hu	-9.85348
▁doubt	-9.85369
ig	-9.85408
▁Williams	-9.85449
▁o	-9.85487
▁responded	-9.85494
For	-9.85495
▁download	-9.85522
▁beer	-9.8554
▁cross	-9.85552
▁2008	-9.85578
▁flight	-9.85581
▁church	-9.85605
▁nature	-9.85633
▁tough	-9.85673
▁placed	-9.85701
red	-9.85751
▁basic	-9.85823
right	-9.85844
▁Foundation	-9.85845
▁active	-9.85866
▁audience	-9.85871
▁net	-9.85935
if	-9.86033
▁Christmas	-9.86105
▁tour	-9.8611
▁testing	-9.86132
▁Home	-9.86157
▁extremely	-9.86194
▁finished	-9.86199
▁USA	-9.86258
▁bottom	-9.86284
▁places	-9.86301
▁About	-9.86308
No	-9.86309
▁Federal	-9.86339
ck	-9.86343
▁unit	-9.86429
ong	-9.86512
▁telling	-9.8659
▁Public	-9.86623
▁measures	-9.86668
▁section	-9.86686
▁Email	-9.86718
▁fresh	-9.8675
▁waiting	-9.8675
▁helping	-9.86915
▁disease	-9.86921
▁path	-9.87057
▁Richard	-9.87103
ran	-9.87199
▁heavy	-9.87267
ze	-9.87279
▁Japanese	-9.87353
>	-9.87363
▁funds	-9.87371
▁admitted	-9.87382
▁greater	-9.87386
▁Click	-9.87407
▁window	-9.87414
▁newspaper	-9.87461
▁voted	-9.87523
▁1.	-9.87553
▁Ha	-9.87563
▁surface	-9.87704
▁finding	-9.87719
▁introduced	-9.87736
▁decade	-9.87778
▁Sam	-9.87884
▁pain	-9.87916
▁animal	-9.88068
▁transfer	-9.88157
ence	-9.88162
▁Central	-9.882
op	-9.88229
▁)	-9.88339
▁activities	-9.88343
▁ship	-9.8835
▁denied	-9.88401
▁Mc	-9.88421
▁Western	-9.8847
▁species	-9.88551
▁provides	-9.88584
ists	-9.88626
▁En	-9.88626
▁Po	-9.88628
▁wind	-9.88638
za	-9.88656
▁Journal	-9.88662
80	-9.88742
ab	-9.88767
▁African	-9.88781
▁influence	-9.88826
▁dropped	-9.88927
▁insurance	-9.88946
ft	-9.88955
▁uses	-9.88985
ial	-9.88994
▁jail	-9.89072
▁aware	-9.89105
▁immigration	-9.89143
▁worst	-9.89149
▁map	-9.89204
▁lines	-9.89219
▁operating	-9.89228
▁Per	-9.89331
▁located	-9.89343
▁behavior	-9.89441
wood	-9.89443
▁Thomas	-9.89453
dy	-9.89519
▁baby	-9.896
▁Africa	-9.89714
▁draw	-9.89727
▁allegations	-9.89753
▁31	-9.89775
▁UN	-9.89801
▁respond	-9.89816
▁views	-9.89987
▁emergency	-9.90018
net	-9.90059
well	-9.90093
▁Ne	-9.90133
▁hair	-9.90152
gen	-9.90175
▁seat	-9.90235
▁approved	-9.90237
hi	-9.90272
▁north	-9.90272
ru	-9.90298
▁remove	-9.90316
▁basis	-9.90368
▁strike	-9.90436
▁facing	-9.9053
▁machine	-9.90577
▁mostly	-9.9066
▁feeling	-9.90672
▁wall	-9.90684
fi	-9.90702
▁Paris	-9.90803
▁votes	-9.90887
▁scale	-9.91004
▁prime	-9.91027
▁actual	-9.91066
▁Instead	-9.91095
▁trust	-9.91139
▁panel	-9.91183
▁fellow	-9.91215
▁regarding	-9.91231
▁girls	-9.91296
▁communities	-9.91342
▁Boston	-9.91379
▁Ohio	-9.91413
▁strategy	-9.91468
­	-9.91498
▁fund	-9.91573
▁supported	-9.91582
▁Sea	-9.916
▁suggest	-9.91643
▁Back	-9.91668
▁2009	-9.91676
▁taxes	-9.91792
▁Da	-9.91798
▁hate	-9.91808
▁initial	-9.91836
▁Andrew	-9.91953
izing	-9.92016
▁seemed	-9.92021
▁wearing	-9.92048
▁suffered	-9.92057
▁gold	-9.92066
▁29	-9.92073
▁ten	-9.92075
▁accept	-9.92201
▁Seattle	-9.92217
▁easier	-9.9224
▁refused	-9.9229
▁hopes	-9.92312
▁millions	-9.92361
▁professor	-9.92529
▁bringing	-9.92614
▁counter	-9.9267
▁x	-9.92698
▁background	-9.92739
ver	-9.92768
AP	-9.92804
▁ideas	-9.92869
▁Barack	-9.92941
▁housing	-9.92958
lu	-9.93133
▁drivers	-9.93177
ring	-9.93178
▁reform	-9.93193
▁carried	-9.93373
▁knowledge	-9.93385
▁restaurant	-9.93421
▁supply	-9.93436
▁heat	-9.93515
tro	-9.93525
To	-9.93663
▁Fire	-9.93696
▁multi	-9.93766
▁standing	-9.93905
▁bus	-9.93949
▁whatever	-9.93955
over	-9.9402
▁developers	-9.94096
▁peace	-9.94109
ana	-9.94118
▁score	-9.94159
▁selling	-9.94229
▁consumers	-9.94269
▁hurt	-9.94446
▁broke	-9.9448
▁keeping	-9.94501
▁conflict	-9.94527
▁Virginia	-9.94604
▁protection	-9.9463
▁Pre	-9.94651
▁signing	-9.94703
▁Law	-9.94708
▁agencies	-9.94797
mm	-9.94858
▁speaking	-9.94942
▁managed	-9.94984
▁appearance	-9.95043
▁university	-9.95092
▁Thank	-9.95113
sen	-9.95147
▁accounts	-9.95165
▁debut	-9.95172
▁Romney	-9.95206
▁Dec	-9.95259
▁warned	-9.95337
▁decide	-9.9537
▁apps	-9.95377
▁governor	-9.95386
▁discuss	-9.95394
▁connection	-9.95497
▁effective	-9.95623
▁Saudi	-9.95655
▁cuts	-9.95664
▁NBC	-9.95673
▁Tim	-9.95735
▁Video	-9.9576
▁cards	-9.95766
kin	-9.95797
▁cell	-9.95898
▁conducted	-9.9594
▁union	-9.96098
▁eat	-9.96125
▁Ad	-9.96144
▁prior	-9.96147
▁wish	-9.96165
-1	-9.96242
▁considering	-9.96271
▁domestic	-9.96295
▁guilty	-9.96313
▁200	-9.9638
40	-9.96394
▁knows	-9.96416
ten	-9.96448
head	-9.96462
▁declined	-9.9656
▁se	-9.96624
▁affected	-9.96629
▁Pakistan	-9.96678
mp	-9.96716
▁estimated	-9.96841
▁tool	-9.9687
▁n	-9.96917
▁revenue	-9.96951
▁tech	-9.96969
▁originally	-9.97141
▁birth	-9.97154
▁core	-9.97172
▁PM	-9.97185
▁Meanwhile	-9.97209
▁$5	-9.97231
▁Power	-9.97431
▁Jo	-9.97441
▁Open	-9.97449
▁90	-9.97477
▁Turkey	-9.97477
▁older	-9.97517
▁conversation	-9.9764
▁conduct	-9.97657
▁rock	-9.9766
bi	-9.97728
▁twice	-9.97732
▁learning	-9.97742
▁brother	-9.97754
ina	-9.97793
▁foot	-9.97836
hu	-9.97938
my	-9.97965
▁bid	-9.97985
▁ordered	-9.97997
▁pulled	-9.98001
▁Story	-9.98009
ow	-9.98131
▁squad	-9.9817
▁whom	-9.98201
▁smaller	-9.98276
▁Human	-9.98281
▁ongoing	-9.98341
▁Michigan	-9.98355
▁Korean	-9.98437
▁generation	-9.98457
▁click	-9.98466
uk	-9.98468
our	-9.98617
▁spring	-9.98655
gi	-9.98687
▁updates	-9.98705
han	-9.98738
▁lawyer	-9.9877
▁truth	-9.98774
▁gender	-9.98795
▁centre	-9.98838
▁steps	-9.98866
▁Ta	-9.9888
dis	-9.98986
▁paying	-9.99104
▁Ra	-9.99124
▁limit	-9.9914
▁explain	-9.99181
▁Army	-9.99229
▁aid	-9.9924
▁defensive	-9.99461
▁magazine	-9.99536
▁rally	-9.99554
▁concept	-9.99716
▁experts	-9.9972
▁Check	-9.99744
▁Reuters	-9.99798
▁2.	-9.99852
▁Their	-9.99869
▁pictures	-9.9992
▁sit	-9.99921
▁sector	-9.99948
▁Good	-9.99987
▁occurred	-10
▁mark	-10.0002
▁bike	-10.0002
▁Labour	-10.0003
▁mis	-10.0004
ray	-10.0005
é	-10.0005
▁determine	-10.0006
▁focused	-10.0011
▁pull	-10.0015
▁Attorney	-10.0017
▁Force	-10.0023
▁secure	-10.0025
▁package	-10.0038
▁homes	-10.0039
game	-10.0043
▁videos	-10.0044
ning	-10.0048
▁weather	-10.0049
▁south	-10.0059
▁setting	-10.006
▁Ireland	-10.0065
▁Mi	-10.0067
▁banks	-10.007
▁appeal	-10.0077
▁discussion	-10.0077
▁studies	-10.0091
▁bigger	-10.0097
▁touch	-10.01
free	-10.0102
▁century	-10.0119
▁engine	-10.012
bar	-10.0134
▁expressed	-10.0136
▁tells	-10.0139
▁voting	-10.0141
▁presence	-10.0142
▁Van	-10.0143
60	-10.015
▁suit	-10.0154
▁Cruz	-10.0163
ino	-10.0167
tor	-10.017
▁Nov	-10.0171
ani	-10.0178
▁meaning	-10.0188
▁terrorist	-10.0189
▁Oct	-10.0194
ney	-10.0198
▁yards	-10.0199
▁River	-10.0199
▁guard	-10.0201
▁developing	-10.0201
ji	-10.0206
▁beautiful	-10.0208
ised	-10.0209
▁direction	-10.0211
house	-10.0212
▁70	-10.0222
▁equipment	-10.0223
▁chairman	-10.0224
▁finish	-10.023
▁happening	-10.0236
▁secretary	-10.0236
!”	-10.024
▁Club	-10.0247
▁delivered	-10.0254
▁Yes	-10.0256
▁failure	-10.0256
▁bitcoin	-10.0256
▁broadcast	-10.0263
▁healthy	-10.0264
▁Su	-10.0264
▁k	-10.0267
▁Project	-10.0268
ker	-10.0281
▁Kim	-10.0284
▁shop	-10.0285
▁supposed	-10.0288
▁agent	-10.029
▁replace	-10.0295
▁streets	-10.0297
▁suggests	-10.0311
▁franchise	-10.0312
que	-10.0314
om	-10.0316
▁applications	-10.0333
ung	-10.0342
▁resolution	-10.0344
▁80	-10.0354
board	-10.0357
▁Games	-10.0358
▁trouble	-10.0363
▁Jim	-10.0365
▁Premier	-10.0372
▁Pa	-10.0373
so	-10.0375
▁troops	-10.0376
▁scored	-10.0379
▁Du	-10.0379
▁closer	-10.0383
▁Middle	-10.0393
vi	-10.04
▁Se	-10.0402
▁Board	-10.0407
▁memory	-10.0415
▁structure	-10.0416
▁Great	-10.0416
▁Church	-10.0417
▁purpose	-10.0419
▁tools	-10.0424
ang	-10.0428
tra	-10.043
▁truly	-10.0436
▁slow	-10.0444
▁AP	-10.0455
▁cells	-10.0456
▁possibly	-10.0459
king	-10.0463
▁Blue	-10.0465
car	-10.0479
▁aircraft	-10.0482
▁completed	-10.0482
ov	-10.0498
▁Though	-10.0498
▁di	-10.0503
▁negative	-10.051
▁willing	-10.0515
▁Island	-10.0516
▁potentially	-10.0517
▁NASA	-10.0535
▁favor	-10.0535
▁wear	-10.0539
▁associated	-10.0542
▁Live	-10.0549
▁possibility	-10.0556
ED	-10.0559
My	-10.0562
▁pointed	-10.0563
▁warning	-10.0565
▁Play	-10.0568
ki	-10.057
▁cold	-10.0573
▁Stephen	-10.0573
▁Pi	-10.0582
▁Related	-10.0583
▁ride	-10.0585
▁recorded	-10.0587
▁500	-10.0591
▁35	-10.0593
▁Jeff	-10.0599
▁skin	-10.0604
▁Ke	-10.0608
▁nominee	-10.0613
▁losing	-10.0614
▁Xbox	-10.0616
▁campus	-10.0628
▁FC	-10.0638
▁handle	-10.0639
▁reporting	-10.0642
▁complaint	-10.0645
▁minute	-10.0648
▁quarterback	-10.0655
port	-10.0656
▁Colorado	-10.066
▁ISIS	-10.0661
$	-10.0666
ward	-10.0666
▁covered	-10.0675
▁variety	-10.0681
▁signs	-10.0683
▁tournament	-10.0687
▁bought	-10.0688
▁elections	-10.0688
▁rare	-10.0691
▁plus	-10.0702
45	-10.0703
▁Judge	-10.0709
▁Houston	-10.071
▁Earlier	-10.0715
mar	-10.0722
▁2015,	-10.0723
▁soldiers	-10.0729
▁updated	-10.073
▁function	-10.0742
▁markets	-10.0752
▁32	-10.0756
▁increasing	-10.0758
▁famous	-10.0762
▁Year	-10.0773
▁elected	-10.0775
▁guess	-10.0783
▁Space	-10.0783
ay	-10.0786
▁stars	-10.0786
▁Jack	-10.0786
▁models	-10.0787
▁gain	-10.0789
▁environmental	-10.0792
▁linked	-10.0793
▁entirely	-10.0795
▁Top	-10.0796
▁hoping	-10.08
▁absolutely	-10.0803
▁miss	-10.0808
▁criticism	-10.0808
vo	-10.0814
▁cap	-10.0833
▁Manchester	-10.0836
▁$4	-10.084
▁MORE	-10.084
▁schedule	-10.0845
▁Source	-10.0853
▁Alex	-10.0858
▁sitting	-10.0861
▁controversial	-10.0862
▁Life	-10.0872
▁Am	-10.0876
▁2015.	-10.0882
▁document	-10.0885
▁prepared	-10.0891
▁arm	-10.0895
▁crew	-10.0897
▁infrastructure	-10.09
▁Out	-10.0901
▁seek	-10.0905
light	-10.0909
mail	-10.0911
▁shut	-10.0911
▁sides	-10.0913
▁facility	-10.0914
▁plane	-10.0915
berg	-10.0925
Our	-10.0927
ING	-10.0928
▁religion	-10.0935
▁remaining	-10.0936
▁apply	-10.0944
▁expensive	-10.0947
▁45	-10.0948
▁Bi	-10.0948
▁vice	-10.0953
ative	-10.0953
▁artist	-10.0953
▁stores	-10.0966
▁capacity	-10.0981
▁Kevin	-10.0983
▁Samsung	-10.0988
▁tweet	-10.0989
▁responsibility	-10.099
▁catch	-10.0992
▁session	-10.0999
ud	-10.1013
▁mix	-10.1014
▁violent	-10.1015
▁etc	-10.1017
▁familiar	-10.102
▁2014,	-10.1026
▁Avenue	-10.1029
▁requires	-10.1029
her	-10.1029
▁missed	-10.1033
▁broken	-10.1037
▁carbon	-10.1039
▁battery	-10.1039
▁Thanks	-10.1041
▁Eric	-10.1041
▁UFC	-10.1045
▁faces	-10.1047
▁nearby	-10.105
▁CBS	-10.105
down	-10.1054
▁plenty	-10.1057
▁Sha	-10.1061
▁mentioned	-10.1067
▁dream	-10.1077
▁combat	-10.1077
▁Jewish	-10.1081
▁II	-10.1081
▁writer	-10.1082
▁skills	-10.1084
▁percentage	-10.1094
▁files	-10.1095
▁planet	-10.1097
▁intended	-10.1098
▁listed	-10.11
▁truck	-10.11
but	-10.1103
ville	-10.1105
row	-10.1107
ities	-10.1109
▁Network	-10.1111
▁seriously	-10.1115
▁Grand	-10.1117
▁Rock	-10.1127
▁Ro	-10.1127
▁jump	-10.1136
▁Inc	-10.1139
▁prove	-10.1147
▁officially	-10.1148
▁MP	-10.1149
▁welcome	-10.1155
long	-10.1163
▁province	-10.117
▁Daniel	-10.117
▁Ba	-10.1174
▁perform	-10.1186
ding	-10.1198
▁Jackson	-10.12
mi	-10.1216
▁honor	-10.1217
▁PS	-10.122
▁approval	-10.1221
▁smart	-10.1229
▁identity	-10.123
▁units	-10.1234
▁2014.	-10.124
which	-10.1249
▁opportunities	-10.1252
▁Best	-10.1253
▁fish	-10.1255
▁specifically	-10.1257
▁deliver	-10.1261
▁Mayor	-10.1264
▁solid	-10.1264
▁slightly	-10.1269
▁youth	-10.1271
▁largely	-10.1271
tz	-10.1272
▁understanding	-10.1275
▁parking	-10.1283
▁treated	-10.1284
▁determined	-10.1286
▁minimum	-10.1295
▁findings	-10.1303
▁changing	-10.1305
▁customer	-10.1309
▁strength	-10.1313
▁crash	-10.1315
▁Science	-10.1316
▁Gi	-10.132
▁proud	-10.1325
▁Art	-10.1327
12	-10.1328
▁2018	-10.1329
▁alcohol	-10.1333
▁division	-10.1335
ford	-10.1335
▁Still	-10.1335
low	-10.1337
▁types	-10.1338
▁army	-10.135
▁starts	-10.1356
▁alternative	-10.1359
▁argued	-10.1363
▁Har	-10.1367
▁Real	-10.1367
▁Ni	-10.137
▁Gov	-10.1387
▁flag	-10.139
▁Men	-10.1391
che	-10.1395
▁armed	-10.1396
▁balance	-10.1403
▁count	-10.1406
▁picked	-10.1408
▁founder	-10.1411
▁View	-10.1421
▁Arizona	-10.1421
▁sounds	-10.1425
ik	-10.1426
▁organizations	-10.1427
▁Agency	-10.1433
▁tweeted	-10.1433
▁ticket	-10.1434
▁Davis	-10.1445
▁receiving	-10.1449
▁supporting	-10.1451
▁standards	-10.1464
▁faith	-10.1464
amp	-10.1465
▁spokesperson	-10.1473
point	-10.148
wing	-10.1483
▁mode	-10.1484
can	-10.1485
▁internal	-10.1496
▁seasons	-10.1496
▁Vi	-10.1497
▁nor	-10.1497
▁Afghanistan	-10.1503
▁struck	-10.1505
▁Detroit	-10.1509
▁2016.	-10.1511
▁Miami	-10.1515
70	-10.1515
▁Ukraine	-10.1517
▁Senator	-10.152
▁fly	-10.1521
▁talent	-10.1521
▁weapon	-10.153
ven	-10.1535
▁Ex	-10.1537
▁winner	-10.1537
air	-10.154
▁<	-10.155
tter	-10.1551
▁award	-10.1555
11	-10.1567
▁walking	-10.1589
▁expand	-10.1595
24	-10.1602
▁snow	-10.1602
ny	-10.1606
ick	-10.1607
▁classic	-10.1609
▁faster	-10.161
foot	-10.1614
▁tests	-10.1619
▁Long	-10.1623
▁Jersey	-10.1626
ap	-10.1631
▁decisions	-10.164
ot	-10.1641
▁carrying	-10.1649
▁investors	-10.1671
▁ruled	-10.1671
▁presented	-10.1673
▁Brian	-10.1673
mon	-10.1676
▁breaking	-10.1678
▁fill	-10.1678
90	-10.1679
▁NBA	-10.1679
▁false	-10.1686
▁rich	-10.1689
▁protests	-10.1694
▁Web	-10.17
▁ABC	-10.1707
▁identify	-10.171
▁ESPN	-10.1712
▁initially	-10.1714
▁bomb	-10.1723
▁unable	-10.1728
▁obviously	-10.1733
▁copy	-10.1734
▁ultimately	-10.1734
▁protesters	-10.174
▁serving	-10.174
She	-10.174
▁Update	-10.174
▁sun	-10.1744
▁alongside	-10.1754
▁generally	-10.1768
▁attend	-10.1775
TV	-10.1776
don	-10.1778
▁contest	-10.1782
ns	-10.1785
▁Take	-10.1787
▁pop	-10.1788
▁corporate	-10.1791
▁consumer	-10.1794
▁method	-10.1796
▁Georgia	-10.1801
▁offense	-10.1809
▁Bob	-10.1811
▁Only	-10.1811
▁mayor	-10.1813
▁hotel	-10.1817
▁Moore	-10.1818
▁corner	-10.1818
▁2,	-10.1819
▁listen	-10.1822
▁footage	-10.1824
▁declared	-10.1824
▁crimes	-10.183
▁3.	-10.1835
▁Are	-10.1846
▁metal	-10.1849
▁plays	-10.185
▁Defense	-10.1856
▁Dallas	-10.1866
▁Bowl	-10.1869
▁server	-10.1871
▁messages	-10.1874
ball	-10.1878
▁emails	-10.1878
▁publicly	-10.1886
▁Each	-10.1891
▁pieces	-10.1891
▁surrounding	-10.1897
▁Wa	-10.1898
▁Wi	-10.19
▁lawmakers	-10.1901
▁Championship	-10.1903
▁Hollywood	-10.1907
▁sport	-10.1909
cing	-10.1914
▁Before	-10.1921
▁equal	-10.1932
▁Nick	-10.1936
▁imagine	-10.1937
▁native	-10.194
▁Santa	-10.1945
▁Energy	-10.1945
ped	-10.1951
▁taste	-10.1951
▁registered	-10.1953
▁profile	-10.1959
▁Former	-10.1963
▁Business	-10.1963
▁square	-10.1964
▁promote	-10.1967
▁shape	-10.1974
▁employee	-10.1975
▁values	-10.1979
▁drink	-10.198
▁currency	-10.1982
▁vision	-10.1984
▁argument	-10.199
▁regime	-10.199
▁announce	-10.1991
▁Three	-10.1999
▁command	-10.2
Photo	-10.2
▁flat	-10.2003
oc	-10.2003
▁DC	-10.2018
▁turns	-10.2018
ou	-10.2021
ions	-10.2025
▁featured	-10.2026
▁mental	-10.2026
▁mention	-10.2031
▁guns	-10.2032
▁Disney	-10.2035
▁attacked	-10.2037
ev	-10.2061
▁surveillance	-10.2063
▁otherwise	-10.2066
▁Valley	-10.2066
▁arms	-10.2066
▁exciting	-10.2069
▁Cha	-10.2073
fa	-10.2075
000	-10.2075
▁joint	-10.2086
▁petition	-10.2086
25	-10.2088
▁na	-10.2094
▁targeted	-10.2096
▁Music	-10.2102
▁unless	-10.2105
▁editor	-10.2106
▁Miller	-10.2107
▁storage	-10.2108
▁claiming	-10.2113
▁neighborhood	-10.2118
▁sleep	-10.2122
▁feels	-10.2125
ach	-10.2126
▁thank	-10.2126
▁App	-10.2127
▁established	-10.2129
▁developer	-10.2135
▁increasingly	-10.2135
▁Gar	-10.2139
▁license	-10.2145
▁politicians	-10.2152
▁relatively	-10.2153
▁rape	-10.2154
▁Second	-10.2157
▁Ford	-10.2158
gu	-10.2162
run	-10.2164
▁Ver	-10.2168
▁custom	-10.217
▁Kelly	-10.2174
▁Gu	-10.2176
▁route	-10.2177
▁expansion	-10.2177
▁plants	-10.2181
▁suicide	-10.2186
AR	-10.219
▁actor	-10.2192
ual	-10.2192
▁champion	-10.2195
▁studio	-10.2199
▁boost	-10.22
▁challenges	-10.2208
▁exclusive	-10.2217
▁Scotland	-10.2217
▁channel	-10.2225
▁sentence	-10.2225
▁remained	-10.2225
▁fix	-10.2232
pro	-10.2235
▁talked	-10.2235
▁Palestinian	-10.2238
▁roster	-10.2238
▁attempted	-10.2244
▁threats	-10.2247
▁turning	-10.2252
16	-10.2254
▁Sony	-10.2257
called	-10.2259
▁transition	-10.2259
▁activists	-10.227
use	-10.2281
ned	-10.2285
related	-10.2288
▁harm	-10.2311
▁investigating	-10.2312
▁Next	-10.2313
▁feed	-10.2315
▁affect	-10.2319
▁Pat	-10.2324
tin	-10.2325
ER	-10.2328
ably	-10.233
ified	-10.233
-2	-10.2331
▁33	-10.2344
▁assistant	-10.2354
▁represent	-10.2354
▁5.	-10.2354
▁authority	-10.2366
▁lived	-10.2371
▁2000	-10.2372
▁Sky	-10.2373
▁creation	-10.2373
▁island	-10.2374
▁Radio	-10.2379
▁2013,	-10.2383
law	-10.2386
▁links	-10.24
▁movies	-10.24
tle	-10.2409
▁Every	-10.2429
